[{"url": "http://www.lanacion.com.ar/1665684-algunas-razones-por-las-que-facebook-compro-whatsapp?sitio=desktop", "date": "Jueves 20 de febrero de 2014 | 01:29", "content": "Facebook anunció ayer que \n ; se quedará así con el muy popular mensajero instantáneo para móviles. Más allá de lo que se dijo en los anuncios oficiales, van aquí algunos elementos para entender la decisión.\nHace tiempo que Facebook considera \n ; también, que ya no parece soñar con ofrecer una aplicación monolítica que ofrezca todos sus servicios (como hace en los equipos de escritorio), y que entiende que hay servicios que funcionan como redes sociales.. Por eso tiene a Instagram (que funciona como una red social y está incorporando funciones de mensajero): a su propio Messenger; e intentó comprar Snapchat por 3000 millones de dólares. \n (1240 millones de dólares) viene de los smartphones.\nPara mucha gente, Whatsapp es un servicio de mensajería pero también una red social simple; con grupos de contactos con los que comparte fotos, chistes, anécdotas, concreta encuentros, etcétera; un poco al estilo de los círculos de Google, pero más naturales. Y compite con el propio Facebook en popularidad dentro de los teléfonos móviles ( \n ).\nLa mensajería instantánea es hoy el elemento clave de la computación móvil. Está siempre al tope de las aplicaciones más populares, y de las encuestas de uso (un celular barato no tendrá juegos, pero tiene Whatsapp) y vive quizás una burbuja. Los 19.000 millones de dólares hay que mirarlos en esa óptica, y también pensando que Facebook compra apostando al futuro de largo plazo.\nComo alguna vez lo fue el PIN del BlackBerry Messenger, Whatsapp es el sinónimo del chat móvil; han analizado incluir \n en los diccionarios de habla hispana; hay teléfonos móviles que tienen una tecla especial para Whatsapp (un \"honor\" al que sólo ha accedido Facebook); se usa como mini tienda móvil para realizar ventas, como consultorio médico, o \n .\nLo logró sin invertir un centavo en publicidad, a fuerza del boca a boca. Más en duda está cuánto factura; buena parte de sus usuarios no pagó el dólar anual que cobra por el uso del servicio. Oficialmente, mantendrán este esquema y evitarán la publicidad ( \n , aunque nada impide que eso cambie en el futuro).\nEs el más poderoso entre sus competidores: 450 millones de usuarios registrados, el 70 por ciento lo usa a diario, \n . A fin 2013 tenía 400 millones de usuarios; si mantiene el ritmo de crecimiento, terminará 2014 casi con el doble.Sus usuarios intercambiaron un volumen de datos que, se estima, es igual al de todos los SMS del mundo intercambiados el año último. Ninguna otra red de mensajería o social crece a ese ritmo.\nPara Facebook no había muchas más opciones de compra; cuando Zuckerberg hizo su primera oferta en 2012, casi no tenía contrincantes. Hoy está Line, pero no tiene la presencia global de Whatsapp ni está presente en la misma cantidad de plataformas móviles; además, planea una oferta pública de acciones que le daría una valuación de mercado \n ; Viber está en manos de una firma japonesa; WeChat es enorme, pero casi todo su público está en China; del resto, o no se vende, o no una tiene escala mundial semejante (BlackBerry Messenger, Skype, Kakao).\nEs un servicio multiplataforma, super especializado, bastante estable, y muy eficiente: hecho por 32 personas, no intenta ser -por ahora- otra cosa que un mensajero móvil (a diferencia de sus competidores, no tiene versión para PC o tabletas). Según cuenta la leyenda, Jan Koum, uno de sus fundadores, tiene en su escritorio una hoja con las reglas que definió Brian Acton para la plataforma: sin avisos, sin juegos, agregados raros ( \n ).\nA la vez, la justificación que dio Hiroshi Mikitani \n bien puede aplicarse al futuro de Whatsapp: el mensajero funciona una puerta de entrada (muy cercana al usuario) para otros servicios. Por lo pronto, Facebook mantendrá a Whatsapp como una empresa independiente, al estilo de lo que hizo con Instagram; el futuro dirá qué camino sigue.\nWhatsapp no es el único mensajero instantáneo en el mercado; hay muchas alternativas gratis, \n ; una que ha dado que hablar en los últimos tiempos es \n .", "title": "Algunas razones por las que Facebook compró Whatsapp"},
{"url": "http://www.lanacion.com.ar/1665501-detras-de-la-violencia-en-venezuela?sitio=desktop", "date": "Jueves 20 de febrero de 2014 | 22:34", "content": "La \n exacerbada por la violencia en las calles, tiene lugar en momentos en que el control de las mismas es determinante en la estabilidad de los gobiernos en todo el mundo. En Europa, el gobierno pro ruso de Viktor Yanukovich se ha debilitado: ha tenido que decretar una amnistía para los opositores pro europeos detenidos y su futuro es incierto; en Bosnia y Montenegro, manifestantes disconformes en la última semana tomaron las respectivas sedes de los gobiernos; en Tailandia la oposición viene controlando las calles desde hace meses y desconoce una elección en la cual el oficialismo sostiene que ha ganado; la Primavera Árabe desató protestas que han volteado gobiernos y que hoy debilitan al otrora sólido gobierno turco; en el caso de Egipto, las protestas han sido el desafío que parece haber sorteado con éxito el gobierno de facto que apoyan las Fuerzas Armadas; en América latina las protestas -aunque hoy atenuadas- amenazan la reelección de Dilma Rousseff, en la Argentina irrumpieron en diciembre con saqueos potenciados por una huelga policial y en Venezuela los choques violentos entre opositores y chavistas han precipitado una fuerte crisis política. Los muertos en este tipo de circunstancias escalan fuertemente las crisis políticas y pueden poner en riesgo la estabilidad de los gobiernos. Esto es lo que ha sucedido en Venezuela, donde además de muertos y heridos hay varios desaparecidos, lo cual da la magnitud de los incidentes producidos.\n\r\n                \nPara Nicolás Maduro se trata de un intento de golpe de Estado de la \"derecha fascista\", apoyado por Estados  Unidos y articulado regionalmente por el ex presidente colombiano Álvaro Uribe. Por esta razón acusa a Washington de financiar grupos opositores violentos.\nLas dificultades que ha enfrentado recientemente el diálogo de paz con las FARC también son, en la visión de Maduro, responsabilidad del ex presidente colombiano, al que también acusa por la violencia que se ha registrado en las calles de Caracas. Esta supuesta ofensiva se materializaría en que grupos armados están actuando en las filas opositoras y en que, previamente, los intereses económicos adversos al chavismo precipitaron la crisis económica que hoy se manifiesta en una inflación superior al 50%, recesión, desabastecimiento de productos de primera necesidad y una gran brecha cambiaria entre el mercado oficial y el paralelo. Una nueva ley permite al gobierno detener a empresarios y comerciantes que aumenten los precios por encima de lo autorizado y a quienes desabastezcan de productos de primera necesidad. Los grupos parapoliciales del chavismo, como el Movimiento Nacionalista Tupac Amaru, cuyo líder prometió \"luchas ilegales, clandestinas y violentas, a favor del orden constitucional\", son un ejemplo de la radicalización del oficialismo. Maduro ha movilizado a sus militantes en las calles y las ha ocupado militarmente, ha ordenado la detención del líder opositor más duro, busca ahora mantener bajo control sus grupos más radicalizados y aprovecha la situación para aumentar la censura sobre los medios de comunicación e iniciarla sobre las redes sociales. Ha logrado la solidaridad del Mercosur no sólo por afinidades ideológicas, sino quizás porque tanto Brasil como Argentina temen enfrentar el desafío de la violencia en las calles. Pero frente a la detención del líder opositor más combativo, ha dicho que la derecha \"no lo verá más\" y ha vuelto a convocar a los militantes chavistas más violentos a que ganen la calle.\nLa oposición -aunque dividida- ha logrado tomar la iniciativa política por primera vez desde que se uniera detrás de un líder único (Henrique Capriles). Sus líderes más duros, como Leopoldo López y Corina Machado -que venían criticando la pasividad de Capriles y su cercanía al gobierno desde la última reelección presidencial-, han convocado las protestas de los últimos días, que han tenido a los estudiantes como protagonistas centrales, modernizando y rejuveneciendo la imagen de la oposición. Además de libertades, reclaman contra la inflación y la inseguridad, que son las dos urgencias y prioridades de los venezolanos. Capriles teme que la violencia dé el pretexto a Maduro para avanzar más en el autoritarismo de su gobierno. Cabe recordar que el gobierno venezolano  en los últimos meses ha tomando el control del único canal de televisión que tenía la oposición, ha dejado sin papel a las publicaciones de ésta y ha comenzado a interferir en los mensajes de Twitter.\n\r\n                \nRegionalmente, mientras el Mercosur ha apoyado a Maduro, los países de la Alianza del Pacífico muestran una posición diferente, Unasur se manifiesta contra la violencia y la Celac expresa preocupación. López se entregó a las fuerzas de seguridad del gobierno que lo acusa de \"terrorismo y homicidio\". Es una apuesta riesgosa, pero que lo puede convertir en la nueva figura de la oposición venezolana\nPara la visión de la izquierda populista latinoamericana, hay una ofensiva regional de la derecha que busca desestabilizar los gobiernos de Venezuela y Argentina al mismo tiempo. La realidad es que los dos gobiernos tienen un enfoque económico similar: sufren la inflación más alta de la región. En el caso argentino, la del último trimestre anualizada ya alcanza la de Venezuela y el 3,7 de la \"oficial\" de Argentina de enero, supera el 3,3 de la venezolana; frente a ello, los dos gobiernos controlan los precios, que son \"cuidados\" en el gobierno de Cristina Kirchner y \"justos\" en el de Maduro. El cepo al dólar lo inició Hugo Chávez en 2003 y su colega de Argentina en 2011. La fuerte caída de reservas ha sido un proceso común, así como la devaluación de la moneda local frente al dólar, aunque de mayor magnitud en Venezuela. Los dos parecen encaminarse a una recesión en 2014 y ambos avanzan hacia una mayor estatización de la economía, pero están dispuestos a seguir pagando los bonos para no entrar en default. La semana pasada, Maduro denunció un intento de \"golpe de Estado\" contra su gobierno y el mismo día la presidenta argentina dijo que quisieron \"hacer volar por los aires su gobierno\" una conjunción de bancos, medios y opositores políticos. En la visión de la izquierda populista latinoamericana, no es casual que en enero \n justo antes de que ambos países al mismo tiempo sufrieran una ofensiva desestabilizadora.\nEn conclusión: para la izquierda populista latinoamericana, Venezuela y Argentina están sufriendo al mismo tiempo intentos de desestabilización política, encubriendo que ante todo se está evidenciando su fracaso en lo económico.", "title": "Detrás de la violencia en Venezuela"},
{"url": "http://www.lanacion.com.ar/1666016-buscan-el-apoyo-de-las-provincias-para-bajar-subsidios-y-subir-tarifas?sitio=desktop", "date": "Viernes 21 de febrero de 2014 | ", "content": "Un borrador de nueve carillas elaborado por el Gobierno circula desde hace algunos días entre funcionarios provinciales dedicados a la regulación de las empresas que prestan el servicio eléctrico en todo el país. Bajo la bandera del \"federalismo eléctrico\" y a través de un acuerdo marco entre la Nación y las provincias, propone cambios que tendrían una fuerte incidencia en el sector. Entre ellos, \n en los distritos más rezagados (como la Capital y el Gran Buenos Aires), intenciones que el kirchnerismo no suele poner por escrito. Ambas medidas implicarían aumentos en la boleta de luz.\n en el gobierno nacional el manejo de las empresas provinciales que hoy operan bajo las órdenes de las gobernaciones.\nEl documento -LA NACION pudo ver una copia- fue elaborado por equipos técnicos del secretario de Energía, Daniel Cameron, y de Roberto Baratta, coordinador del Ministerio de Planificación. Ambos funcionarios responden al jefe de esa cartera, Julio De Vido. También cuenta con el acompañamiento de Ricardo Martínez Leone, del Ente Regulador de la Electricidad a nivel nacional (ENRE) un hombre del jefe de Gabinete, Jorge Capitanich, que llegó a ese cargo en medio de la crisis eléctrica de diciembre y enero.\nCameron y Martínez Leone recibieron ayer a los equipos técnicos de las gobernaciones, agrupados en la Asociación de Entes Reguladores, pero obtuvieron una respuesta que no les gustó.\nSucede que el borrador oficial especifica que el Gobierno será el encargado de fijar los precios de referencia para las provincias, una potestad que hoy está a cargo de los gobernadores (salvo en los casos de Edenor y de Edesur) y no la quieren ceder. Con dilaciones y chispazos, pero sin rupturas definitivas, se prometieron seguir discutiendo el tema.\n\"Programa de Convergencia de Tarifas Eléctricas y Reafirmación del Federalismo Eléctrico en la República Argentina\" es el extenso nombre que lleva el documento. Divide al país en ocho regiones y estipula un valor agregado de distribución regional de referencia (Vadrr), que fijará la Secretaría de Energía, es decir, el Gobierno.\nPara avanzar hacia una convergencia tarifaria nacional, propone que las distribuidoras que estén por debajo del valor fijado por Energía podrán aumentar sus tarifas hasta ese nivel, mientras que las que estén por encima no podrán aumentarlo hasta la próxima determinación regional\nPor la intervención del kirchnerismo en el sistema, las tarifas de Edenor y Edesur son las más bajas del país, debido a que el resto de las distribuidoras, por decisión de sus gobernaciones, las aumentó en línea con los incrementos de costos. Hoy, por ejemplo, un usuario de la ciudad de Buenos Aires paga un 15 por ciento del precio que desembolsa un vecino de Santa Fe y un 18 por ciento de lo que paga un cordobés.\nEn otros términos: si bien no se sabe qué valor de referencia estipularía el Gobierno, las distribuidoras mejor posicionadas para recibir un aumento son Edenor y Edesur.\nLas  diferencias son aún más amplias si se hace una comparación regional. De acuerdo con el último informe que elabora la consultora Montamat & Asociados, un usuario de Edenor o de Edesur que consume 300 kW/hora al mes paga 14,9 milésimas de dólar por kW/hora. En cambio, un cliente de la chilena Chilectra paga por el mismo servicio 135, mientras que un brasileño asistido por la distribuidora Light desembolsa 115,8. Muy lejos de un uruguayo, que le paga 238,6 a la estatal UTE, y más aún de un dominicano, que debe pagar 249,9 por el mismo servicio.\nEl documento prevé, además, que las provincias dejen de autorizar aumentos a sus distribuidoras eléctricas. Va más lejos incluso: a las que subieron sus tarifas en enero, les pide que retrotraigan sus valores a diciembre del año pasado.\nEl documento también muestra, por primera vez en años, un camino decidido a seguir para enfrentar la reducción de subsidios.\nSe trata de un enorme lastre que hunde las cuentas públicas sobre el cual se refirieron en el último tiempo Capitanich y el ministro de Economía, Axel Kicillof. Tan sólo el año pasado, las erogaciones del Estado para mantener las tarifas congeladas o con aumentos moderados fueron de 81.400 millones de pesos, un 46 por ciento por encima del número de 2012.\nEl documento propone realizar estudios para identificar usuarios \"que, por su capacidad económica, puedan afrontar los costos de los tres segmentos\" del negocio eléctrico (generación, transporte y distribución). En esa línea, sugiere aplicar un \"proceso de normalización\" en la facturación, así como un cronograma de aplicación, para los usuarios que consuman por encima de 300 kilovatios (kW), que equivale a una demanda muy pequeña. Y propone el mismo procedimiento para \"los usuarios de las restantes categorías que tengan capacidad de pago\".\nUna vez más ayer, el jefe de Gabinete se refirió al tema. \"No hay que hacer especulaciones de ninguna naturaleza respecto a tiempo, momento o el monto o el quantum de cada una de las decisiones\", sostuvo el funcionario en su habitual conferencia de prensa matutina. \"Cuando exista una decisión, se comunicará públicamente\", agregó.\nA cambio de su buena voluntad, el Gobierno les propone a las provincias hacerse cargo de las obras con fondos del Estado nacional.\nPor primera vez, y ante el crecimiento de la factura energética, el Gobierno parece estar decidido a avanzar en la poda de los subsidios.", "title": "Buscan el apoyo de las provincias para bajar subsidios y subir tarifas"},
{"url": "http://www.lanacion.com.ar/1666017-un-esquema-desparejo-e-inequitativo-en-todo-el-pais?sitio=desktop", "date": "Viernes 21 de febrero de 2014 | ", "content": "Bajo la bandera de la equidad y de la protección del bolsillo de los argentinos, Néstor Kirchner inauguró una política tarifaria de los servicios públicos que condujo a destinos completamente opuestos a los declarados. Más tarde, fue seguida al pie de la letra por la presidenta Cristina Kirchner. Y cuando ambos  pretendieron desandar el camino, se encontraron con la férrea oposición de las asociaciones de consumidores.\nSe sabe, las tarifas de luz y gas en la Argentina son completamente variables de una provincia a otra y, contra los manuales de la progresividad distributiva, los valores más bajos se concentran en algunas de las zonas más ricas del país.\nLa provincia de Buenos Aires y la Capital Federal son el mejor ejemplo de ello. El gas es más caro del otro lado de la General Paz. El motivo: Kirchner le otorgó, hace años, un pequeño aumento de tarifas a la concesionaria Gas Natural Ban (ahora Gas Natural Fenosa), pero mantuvo un congelamiento acérrimo para Metrogas, cuyo principal accionista, British Gas, no quería bajar su demanda ante el Ciadi. Ése fue el germen de una diferencia en las facturas que se mantiene hasta hoy.\nEl gas encierra un ejemplo peor. En términos comparativos, las garrafas cuestan más que el equivalente del producto que se distribuye por redes. Las primeras las consumen los sectores de menor poder adquisitivo, que viven en zonas donde el gas por redes aún no llegó.\nEn cuanto a la electricidad, un usuario de EPE -la empresa provincial de energía de Santa Fe- paga seis veces más por el servicio que un cliente de Edenor o de Edesur, mientras que un cliente de EPEC, la compañía provincial de energía de Córdoba, paga unas 5,5 veces más que un porteño, por ejemplo. Todos, sin embargo, reciben subsidios del Estado.\nFuera del país, las comparaciones son aún más desparejas. En República Dominicana, el mismo servicio cuesta hasta 16 veces más que en la zona metropolitana de Buenos Aires. En Brasil es 7 veces más caro; en Chile, 9 veces, y en Uruguay, 16 veces más caro.\nLa explicación es compleja, pero un esbozo se puede plantear en términos sencillos: mientras las eléctricas provinciales, que responden a las gobernaciones, acomodaron su tarifa de acuerdo con la inflación, Edenor y Edesur estuvieron bajo la égida del gobierno nacional, que casi no otorgó ajustes.\nY pese a que hubo ajustes en las tarifas del sector industrial, las fábricas también pagan mucho menos en el país que en la región por su servicio eléctrico. De acuerdo con números de 2013, procesados por la consultora Montamat & Asociados, un usuario de baja tensión en las concesiones de Edenor y de Edesur pagó 30,3 milésimos de dólar por kW, pero un competidor con idéntico consumo en Brasil desembolsó 130,3 milésimos de dólar, es decir, más de cuatro veces más.\nMientras el resto de las distribuidoras eléctricas del país responden a los entes reguladores provinciales, Edenor y Edesur quedaron en la órbita del Gobierno, si bien prestan servicio en territorios de Mauricio Macri y de Daniel Scioli.\nEdelap, la empresa distribuidora de La Plata y alrededores, fue la única que escapó a ese corset.\nEn 2011, cuando estaba en discusión el traspaso del servicio de subterráneos al Gobierno de la Ciudad de Buenos Aires, la administración de Cristina Kirchner le cedió la regulación de la distribuidora platense al gobierno de Daniel Scioli, en una estrategia que le permitió transferir menos subsidios. Sin embargo, continúa cobrando tarifas atrasadas por su servicio.", "title": "Un esquema desparejo e inequitativo en todo el país"},
{"url": "http://www.lanacion.com.ar/1665930-nuevo-aumento-del-precio-del-maiz-en-el-mercado-local?sitio=desktop", "date": "Viernes 21 de febrero de 2014 | ", "content": "Por segunda jornada consecutiva, el maíz disponible volvió a negociarse en alza ayer en el mercado local, impulsado por el interés de algunos exportadores, que deben completar embarques en los próximos días.\nEn su reporte diario, la Bolsa de Comercio de Rosario (BCR) indicó que los exportadores ofrecieron en forma abierta $ 1250 por tonelada de maíz con entrega hasta el 28 del actual sobre San Martín, $ 20 más que anteayer. La entidad agregó que otro participante elevó la propuesta hasta los $ 1270, lo que llevó la mejora a 50 pesos por tonelada.\n\"La incertidumbre que genera la retracción de la oferta; la activa carga programada en las terminales portuarias, y los pronósticos de lluvia para los próximos días motorizaron una suba de los precios del maíz, especialmente entre quienes buscaban la entrega corta\", indicó la BCR.\nEn Bahía Blanca, el maíz con entrega inmediata se mantuvo estable, en $ 1220 por tonelada.\nLa Bolsa de Cereales de Buenos Aires (BCBA) informó que los consumos ofrecieron entre 1150 y 1300 pesos por tonelada de maíz, según calidad, condición, procedencia y forma de pago.\nRespecto del cereal de la nueva cosecha, los exportadores volvieron a pagar 162 dólares por tonelada para la entrega en abril sobre Bahía Blanca, sin cambios, y US$ 157 para Necochea, 1 dólar menos que anteayer. En la zona de Rosario, los compradores ofrecieron US$ 160 por mercadería con descarga durante el mes próximo y US$ 155 por maíz para abril/mayo/junio/julio.\nEn el Mercado a Término de Buenos Aires (Matba), la posición abril del maíz se mantuvo estable, con un ajuste de 161 dólares por tonelada, en tanto que el contrato julio bajó US$ 1 y terminó la jornada con un precio de 156,50 dólares.\nEn su informe semanal, la BCBA indicó ayer que la cosecha de maíz local avanzó al 1,2% del área apta y que registra un atraso del 3,8% respecto de igual momento de 2013. \"En números absolutos se cosecharon más de 41.000 hectáreas que, con un rinde promedio nacional de 53,7 quintales por hectárea, aportaron un volumen superior a las 220.000 toneladas.\" La entidad mantuvo su estimación de cosecha en 23,50 millones de toneladas.\nPor cuarta rueda consecutiva, las pizarras de la Bolsa de Chicago mostraron ayer un cierre alcista para el maíz. En efecto, las posiciones marzo y julio sumaron US$ 0,79 y concluyeron la rueda con ajustes de 179,42 y de 183,75 dólares por tonelada. La previsión del gobierno estadounidense de una menor superficie destinada al cereal durante la campaña 2014/2015 (como se amplía por separado) fue el principal fundamento alcista de la rueda.\nRespecto de la soja, las fábricas volvieron a ofrecer US$ 340 por tonelada disponible en la zona de Rosario. También como anteayer, algunos compradores elevaron su propuesta a US$ 360 por mercadería con entrega hasta el 28 del actual. Por la mañana, la Cámara Arbitral de Cereales de Rosario fijó el precio de pizarra en $ 2775.\nLa soja de la nueva cosecha, con entrega en marzo en las terminales que operan con la BCR, se cotizó a US$ 310. A ese valor los compradores le sumaban US$ 15 si la descarga se pautaba para la primera quincena del mes próximo. La oleaginosa para abril, mayo, junio y julio se negoció a 300 dólares.\nEn el Matba, las posiciones mayo y julio de la soja bajaron US$ 0,20 y cerraron con ajustes de US$ 302,60 y de 304,10 por tonelada.\nLas pizarras de Chicago mostraron alzas de US$ 1,47 y de 2,12 sobre los contratos marzo y mayo de la soja, cuyos ajustes fueron de US$ 499,08 y de 495,22.\nEl trigo argentino se cotizó a US$ 227 en Bahía Blanca, con una suba de 2 dólares, y a $ 1750 en Rosario, sin cambios. Los molinos, en tanto, ofrecieron entre 1450 y 1850 pesos. En el Matba, la posición marzo bajó US$ 3 y quedó en US$ 234.\nEn su conferencia anual, el Departamento de Agricultura de los Estados Unidos (USDA, en sus siglas en inglés) estimó en alza el área estadounidense sembrada con soja durante la campaña 2014/2015, en detrimento de la superficie destinada al maíz y al trigo.\nSegún el USDA, en el nuevo ciclo agrícola se sembrarán con soja 32,20 millones de hectáreas, un 3,94% más que en el ciclo anterior, cuando la oleaginosa cubrió 30,98 mill/ha.\nLa superficie destinada al maíz fue estimada en 37,26 millones de hectáreas, un 3,47% por debajo de los 38,60 millones de la campaña anterior. El trigo cubrirá 22,48 mill.\nha, un 1,23% menos que en el ciclo 2013/2014, cuando se extendió sobre 22,76 mill./ha.", "title": "Nuevo aumento del precio del maíz en el mercado local"},
{"url": "http://www.lanacion.com.ar/1665946-alzas-selectivas-por-un-dolar-mas-entonado?sitio=desktop", "date": "Viernes 21 de febrero de 2014 | ", "content": "La Bolsa porteña registró ayer un leve repunte y los bonos de la deuda la acompañaron, en una rueda en la que algunos precios tuvieron como sostén al tímido rebote del dólar en la plaza local, tras el mazazo que hace dos semanas le pegó el Banco Central (BCRA) al obligar a los bancos a desdolarizar sus carteras. Ayer el mayorista oficial trepó a $ 7,81, y en la calle, el blue llegó a $ 11,83.\nTodo fue al cabo de una apacible jornada en la que los inversores siguieron haciendo gala de una marcada selectividad, ahora que el mercado parece haber encontrado un equilibrio tras los reacomodamientos que forzaron la suba de tasas, el giro en la política cambiaria y el reconocimiento de la inflación.\nEn este marco, el índice Merval cerró con una leve mejora de 0,3%, tras dos ruedas bajistas, sostenido en los repuntes de los papeles bancarios y eléctricos (+5% subió Edenor). Entre los bancos, las alzas estuvieron vinculadas con la buena recepción que tuvieron los balances del Macro (+1,7%) y Francés (+0,8%). El primero reportó una ganancia neta de $ 953,3 millones en el último trimestre de 2013, que elevó a $ 2443,6 millones su resultado anual, 64% superior al de un año antes. El banco BBVA Francés, filial del español BBVA, cerró su ejercicio 2013 con una mejora del 60% en sus ganancias, que totalizaron $ 2024,2 millones ($ 863,9 millones los sumó en el último trimestre). En función del resultado propuso a su asamblea de accionistas el pago de dividendos en efectivo por $ 28,8 millones.\nEntre los bonos, también hubo alzas selectivas con rebotes de entre 1 y 1,5% en el Discount y el Boden 15, entre los dolarizados, mientras siguen digiriendo ganancias los bonos en pesos indexados como el Discount, que pese a perder 1,2% ayer, aún gana 30% en el mes.", "title": "Alzas selectivas por un dólar más entonado"},
{"url": "http://www.lanacion.com.ar/1665762-el-dolar-oficial-cotiza-por-decimoquinto-dia-consecutivo-a-menos-de-8-hoy-se-vende-a-779?sitio=desktop", "date": "Jueves 20 de febrero de 2014 | 12:39", "content": "El dólar oficial abrió por decimoquinto día consecutivo por debajo de los $8. Hoy, la moneda extranjera se consigue en las casas de cambio a $ 7,80 para la venta y $ 7,75 para la compra.\nPor su parte, ayer las reservas del Banco Central subieron en 17 millones de dólares, para quedar en  27.770 millones.\nMientras, el dólar blue se mantiene a $ 11,70 para la compra y a $ 11,80 para la venta, pese a la casi nula cantidad de operaciones.\n El índice Merval de la Bolsa de Comercio porteña se ubicaba con una suba del 0,34 por ciento, mientras que tanto el Bovespa (Brasil) como el Dow Jones (Estados Unidos) evidenciaban caídas del 0,25 y del 0,12 por ciento, respectivamente.\n\r\n                ", "title": "El dólar oficial cotiza por decimoquinto día consecutivo a menos de $ 8: hoy se vende a $ 7,80"},
{"url": "http://www.lanacion.com.ar/1665589-la-mentira-tiene-patas-cortas-y-consecuencias-graves?sitio=desktop", "date": "Jueves 20 de febrero de 2014 | Publicado en edición impresa", "content": "Este \n , se autoengaña y las consecuencias de la mentira y la negación las pagamos todos los argentinos a un precio exorbitante que muchas veces se cobra en vidas humanas. \n o doble discurso sucedió hace dos días, cuando el secretario de Seguridad, Sergio Berni, cruzó al ministro de Defensa, Agustín Rossi, para aclarar que la Argentina no puede ser considerada un país productor de cocaína.\nPero la costumbre de mentir, de ocultar o falsear información no empezó la semana pasada, sino en 2006, cuando se empezaron a manipular las estadísticas oficiales. Esa mentira es la madre de todos los engaños. Y no sólo es injustificable. También explica el aislamiento internacional y la falta de créditos que necesita el país. Fueron tantos años y tan burdo el ardid, que la semana pasada, cuando se dio a conocer el nuevo índice, más cercano a la realidad, presentado por dos de los autores intelectuales de los crímenes, algunos distraídos lo recibieron casi como si se tratara de la milagrosa conversión de un asesino o un violador. Y lo peor es que no fue una mentira inconsciente, sino un falseamiento a sabiendas. Hace tiempo discutí el asunto con uno de los economistas del Grupo Fénix que defendía el modelo. Él, sin negar la maniobra, la justificó así: \"Es un acto patriótico de [Guillermo] Moreno. Los índices del Indec nos permiten ahorrar miles de dólares que les tendríamos que pagar a los tenedores de bonos de la deuda\". Otro ex conspicuo miembro del equipo económico que ahora es legislador, a quien me encontré por la calle de casualidad, ensayó la misma excusa que luego presentaría Cristina Fernández en su recordada visita a la Universidad de Harvard. Me explicó que todos los países del mundo manipulan o falsean un poco las estadísticas. Incluso los Estados Unidos. Y que si fuera cierto el cálculo de las consultoras o el índice del Congreso, la Argentina ya estaría \"volando por los aires\". La discusión sucedió antes de las elecciones de octubre que la Presidenta ganó con el 54% de los votos. Le pregunté si el volar por los aires no sería sólo una cuestión de tiempo. Me sugirió que no me preocupara. Que antes de pagar las consecuencias, el Gobierno iba a encontrar la fórmula para corregir las mediciones sin dañar \"el modelo nacional y popular de matriz diversificada con inclusión social\" y la mar en coche. Como se sabe, ahora todos estamos rezando para que la Argentina no vuele por los aires, entre los vaivenes del precio del dólar, la recesión con altísima inflación, las paritarias y la amenaza de empezar a perder puestos de trabajo.\nLo mismo pasó con el ahora crónico problema de la inseguridad, que le pegó en la cara y en el cuerpo a Néstor Kirchner después del brutal asesinato de Axel Blumberg, en abril de 2004. La inseguridad no fue reconocida ni mencionada como problema central sino hasta diciembre de 2010, cuando los sucesos del Indoamericano hicieron que Cristina designara a Nilda Garré en el Ministerio de Seguridad, mientras les echaba la culpa de los muertos a Mauricio Macri y a la Santísima Trinidad, pero nunca a la subestimación o el ninguneo del flagelo. También en esto mintieron a sabiendas, motivados por el cálculo político. Es que Kirchner y la Presidenta siempre pensaron que, si conseguían trasladar la responsabilidad de la inseguridad a los gobernadores, su imagen pública no se deterioraría y podrían gobernar la Argentina sucediéndose de manera alternativa. Lo que pasó con el levantamiento de la policía de Córdoba en diciembre pasado nos ilustra sobre las consecuencias de semejante especulación. Cualquiera diría que sucedió hace un siglo. No pasaron ni siquiera dos meses. Y no estaría de más recordar sus consecuencias. Más de una docena de muertos. Policías que abandonaron sus puestos de trabajo y se transformaron en saqueadores. Aumentos salariales de más del 30% obtenidos \"a punta de pistola\". Gendarmes que evitaron una verdadera masacre en Tucumán cuando se interpusieron entre los policías y los vecinos, quienes les echaban en la cara su repentina metamorfosis, de huelguistas a represores de la gente.\nAquellas escenas también pueden servir para dimensionar los estragos que está produciendo el narcotráfico en la Argentina. Las más altas autoridades de la policía de Córdoba, pero también la cúpula de la de Santa Fe y algunas divisiones de la bonaerense han sido penetradas y contaminadas por los barones del narcotráfico que ahora operan en el país. Por otra parte, Berni no miente (del todo). Aquí no se cultiva ni cocaína ni marihuana, porque no existen condiciones geográficas ni climáticas para hacerlo. Pero Rossi es más certero cuando admite que la Argentina debe dejar de ser caracterizado sólo como un país de tránsito porque aquí sí, ahora mismo, se elabora, se procesa y se consume cocaína y marihuana a niveles extraordinarios, si se los compara con los datos de una década atrás. Soldado de la causa K, incondicional de la Presidenta, Berni jamás repetirá lo que piensa y lo que sabe de verdad. Él piensa que la Sedronar nunca sirvió para nada, porque ni combatió en la práctica al narcotráfico ni fue eficiente en la implementación de políticas de contención de adictos. Cree que, en efecto, la Argentina es un paraíso irresistible para los narcos colombianos, porque pueden lavar dinero de la droga, instalarse sin ser detectados, residir en las lujosas mansiones de los barrios cerrados de la zona norte del Gran Buenos Aires y mandar a sus hijos a los colegios más caros, mientras compran y venden empresas y propiedades por debajo del radar de la Unidad de Información Financiera de José Sbattella y también de la AFIP de Ricardo Echegaray. Berni cita al ex jefe del cartel de Medellín, Pablo Emilio Escobar Gaviria, para sostener que la policía nunca podrá combatir el narcotráfico.\n¿Cómo entran los narcos con tanta facilidad a la Argentina? Berni intuye que el gobierno colombiano los quiere lejos de su país y que entonces les limpia los antecedentes para que se vayan. Berni sabe que Cristina Fernández se lo reclamó, de manera extraoficial, a su par de Colombia, pero que no tuvo respuesta positiva. Berni jamás colocará, de manera oficial, a la Argentina en la categoría que la puso Rossi, con la intención de perjudicar a su adversario político, el gobierno socialista de Santa Fe. Y no lo hará porque, si lo hace, el país será incluido por los Estados Unidos, entre las naciones que habrá que monitorear y castigar si no colabora en las políticas antidroga.\nCualquier parecido con la excusa para manipular el índice de inflación o con los argumentos para negar la catástrofe de la inseguridad no es pura coincidencia. Es la prueba de que este gobierno siempre encuentra un argumento para manipular o interpretar los hechos como más le conviene. Aunque en esta mentira nos entierre a todos.", "title": "La mentira tiene patas cortas y consecuencias graves"},
{"url": "http://www.lanacion.com.ar/1665669-una-adquisicion-costosa-para-cambiar-de-imagen?sitio=desktop", "date": "Jueves 20 de febrero de 2014 | Publicado en edición impresa", "content": "Todo \n . No importa que no tenga una aplicación para el escritorio de Windows. No importa que su seguridad deje que desear. Los ex Yahoo Jan Koum y Brian Acton lograron uno de esos milagros que cada tanto iluminan el mundo de los negocios tecno. Como YouTube en su momento (que Google adquirió en 2006 por 1650 millones de dólares), una idea simple y bien instrumentada consiguió meterse en la vida cotidiana de más de 450 millones de personas que envían 18.000 mensajes por día. \n ya forma parte del lenguaje coloquial de los argentinos.\nLo más notable de Whatsapp es, sin embargo, su modelo de negocios. Al revés que la mayor parte de las \n más populares, ésta no es gratis. O sí, pero sólo durante el primer año (aunque este período suele extenderse). Luego cuesta 99 centavos de dólar (hasta hace un año, los usuarios de iPhone debían comprar sí o sí la \n ). En total, Whatsapp ha usado sólo 8 millones de dólares de inversores externos.\n¿Por qué aceptan entonces la adquisición de Facebook? Primero, por los 16.000 millones de dólares. Es una oferta imposible de rechazar para una compañía de sólo 5 años de vida compuesta por poco más de 30 empleados. La parte en efectivo, 4000 millones, es una cifra que corta el aliento y supera la mayoría de las compras que se ven cada año en el Silicon Valley.\nSegundo, porque Whatsapp enfrenta cada vez más competencia, sobre todo de parte de Line, Telegram y Viber, que también fue adquirida hace poco. Ahora, Whatsapp crecerá a la sombra de la casi infinita espalda financiera del gigante de las redes sociales.\nEl interés de Facebook en Whatsapp es un poco más obvio. Primero, necesita ser percibida más como una empresa móvil que como un sitio web, para ponerse a tono con los tiempos. Nacida en 2004, antes de los \n , y con el predominio en este campo de Android (que le pertenece a su principal competidor, Google), la red social debe reorientar su imagen. Entre otros motivos, para recuperar el interés de los más jóvenes.\nAdemás, el sitio de Facebook, aunque inmensamente popular, ha tocado su techo operativo.  Por eso, la compañía fundada por Mark Zuckerberg busca ahora ofrecer \n móviles que puedan usarse independientemente del sitio. Sumando todo, Whatsapp, rey de los mensajeros móviles, le viene a Facebook como anillo al dedo. Un anillo caro, pero un anillo al fin.", "title": "Una adquisición costosa para cambiar de imagen"}]