[{"url": "http://www.lanacion.com.ar/1665445", "content": "El dólar oficial abrió una nueva jornada con la cotización estable, como en los últimos días. Hoy, en la city porteña, la moneda extranjera se vendía en las casas de cambio a $ 7,77 para la venta y $ 7,72 para la compra.Las reservas, por su parte, ayer retrocedieron alrededor de u$s 70 millones,", "title": "\r\n\t\t\t\tEl dólar blue subió dos centavos y se vende a $ 11,80, mientras que el oficial sigue a $ 7,77\r\n\t\t\t"},
{"url": "http://www.lanacion.com.ar/1665181", "content": "\"Miro los precios y comparo\". \"Trato de que nada me tiente\". \"Hago magia para que el dinero me alcance\". \"Compro menos y cuido más\". \"Cocino en casa\". \"No salgo ni uso el auto\".Palabras más, palabras menos, muchas de estas frases se convirtieron en muletillas casi corrientes de un alto porcentaje", "title": "\r\n\t\t\t\tLa inflación impone cambios de hábitos, consumo y ahorro a la clase media\r\n\t\t\t"},
{"url": "http://www.lanacion.com.ar/1665315", "content": "La comercialización de granos de ayer en la Bolsa de Comercio de Rosario tuvo a la soja como principal protagonista con una amplia disparidad de valores ofrecidos bajo diferentes condiciones de entrega y activa competencia entre los compradores. En este contexto, el volumen de negocios creció", "title": "\r\n\t\t\t\tCreció el volumen negociado de la soja local, con disparidad de precios\r\n\t\t\t"},
{"url": "http://www.lanacion.com.ar/1665345", "content": "La Argentina enfrentará este año una recesión leve con una inflación cercana al 35% (el promedio es de 34,4 según el consenso de bancos internacionales, consultoras locales y la Unión Industrial Argentina (UIA). Según la publicación LatinFocus Consensus Forecast, un informe de consulta en el mundo", "title": "\r\n\t\t\t\tBancos, consultoras y la UIA estiman para este año una recesión con inflación de 35%\r\n\t\t\t"},
{"url": "http://www.lanacion.com.ar/1665248", "content": "Faltó muy poco para que el público argentino se quedara sin ver en el cine uno de los nueve títulos que este año aparecen nominados al Oscar como mejor película. De haberse impuesto en el tiempo la opinión inicial de la caza matriz de una de las principales majors de Hollywood, se habría consumado", "title": "\r\n\t\t\t\tEl viaje a ninguna parte\r\n\t\t\t"},
{"url": "http://www.lanacion.com.ar/1665267", "content": "Si bien todo indicaría que camina raudamente al ocaso, no se puede desconocer que durante los primeros 8 o 9 años de los 10 que lleva en el poder, el kirchnerismo ha sido en términos políticos un régimen muy exitoso. Ha sido el único en la democracia que ha llegado a su tercer mandato consecutivo y", "title": "\r\n\t\t\t\tEl callejón sin salida del consumismo\r\n\t\t\t"},
{"url": "http://www.lanacion.com.ar/1665169", "content": "El dólar blue amaneció estable, con la misma cotización con la que cerró ayer. En la city porteña, la moneda extranjera se consigue en el mercado paralelo a $ 11,68 para la compra y a $ 11,78 para la venta.Por su parte, el dólar oficial opera sin variaciones en las principales casas de cambio y", "title": "\r\n\t\t\t\tEl dólar blue abre sin cambios y se consigue a $ 11,78\r\n\t\t\t"},
{"url": "http://www.lanacion.com.ar/1664880", "content": "La economía de nuestro país es \"un caso aparte\": al menos 5 tipos de cambio distintos para representar una misma moneda, inflación en acenso, historias cercanas de \"corralito\", \"tablita\", \"Rodrigazo\", ministros de economía que cambian y demás rarezas que solo pueden entender aquellos que viven en", "title": "\r\n\t\t\t\tLos 3 errores más comunes en el manejo del dinero\r\n\t\t\t"},
{"url": "http://www.lanacion.com.ar/1665009", "content": "En la conocida película de Harold Ramis Hechizo del tiempo , un meteorólogo de televisión llamado Phil Connors, interpretado por Bill Murray, es enviado a una pequeña ciudad de EE.UU. a filmar el comportamiento de una marmota que, según la tradición aún vigente, puede predecir el fin del invierno", "title": "\r\n\t\t\t\tEl día de la marmota a la argentina\r\n\t\t\t"}]