[{"url": "http://www.lanacion.com.ar/1665589-la-mentira-tiene-patas-cortas-y-consecuencias-graves?sitio=desktop", "date": "Jueves 20 de febrero de 2014 | Publicado en edición impresa", "content": "Este \n , se autoengaña y las consecuencias de la mentira y la negación las pagamos todos los argentinos a un precio exorbitante que muchas veces se cobra en vidas humanas. \n o doble discurso sucedió hace dos días, cuando el secretario de Seguridad, Sergio Berni, cruzó al ministro de Defensa, Agustín Rossi, para aclarar que la Argentina no puede ser considerada un país productor de cocaína.\nPero la costumbre de mentir, de ocultar o falsear información no empezó la semana pasada, sino en 2006, cuando se empezaron a manipular las estadísticas oficiales. Esa mentira es la madre de todos los engaños. Y no sólo es injustificable. También explica el aislamiento internacional y la falta de créditos que necesita el país. Fueron tantos años y tan burdo el ardid, que la semana pasada, cuando se dio a conocer el nuevo índice, más cercano a la realidad, presentado por dos de los autores intelectuales de los crímenes, algunos distraídos lo recibieron casi como si se tratara de la milagrosa conversión de un asesino o un violador. Y lo peor es que no fue una mentira inconsciente, sino un falseamiento a sabiendas. Hace tiempo discutí el asunto con uno de los economistas del Grupo Fénix que defendía el modelo. Él, sin negar la maniobra, la justificó así: \"Es un acto patriótico de [Guillermo] Moreno. Los índices del Indec nos permiten ahorrar miles de dólares que les tendríamos que pagar a los tenedores de bonos de la deuda\". Otro ex conspicuo miembro del equipo económico que ahora es legislador, a quien me encontré por la calle de casualidad, ensayó la misma excusa que luego presentaría Cristina Fernández en su recordada visita a la Universidad de Harvard. Me explicó que todos los países del mundo manipulan o falsean un poco las estadísticas. Incluso los Estados Unidos. Y que si fuera cierto el cálculo de las consultoras o el índice del Congreso, la Argentina ya estaría \"volando por los aires\". La discusión sucedió antes de las elecciones de octubre que la Presidenta ganó con el 54% de los votos. Le pregunté si el volar por los aires no sería sólo una cuestión de tiempo. Me sugirió que no me preocupara. Que antes de pagar las consecuencias, el Gobierno iba a encontrar la fórmula para corregir las mediciones sin dañar \"el modelo nacional y popular de matriz diversificada con inclusión social\" y la mar en coche. Como se sabe, ahora todos estamos rezando para que la Argentina no vuele por los aires, entre los vaivenes del precio del dólar, la recesión con altísima inflación, las paritarias y la amenaza de empezar a perder puestos de trabajo.\nLo mismo pasó con el ahora crónico problema de la inseguridad, que le pegó en la cara y en el cuerpo a Néstor Kirchner después del brutal asesinato de Axel Blumberg, en abril de 2004. La inseguridad no fue reconocida ni mencionada como problema central sino hasta diciembre de 2010, cuando los sucesos del Indoamericano hicieron que Cristina designara a Nilda Garré en el Ministerio de Seguridad, mientras les echaba la culpa de los muertos a Mauricio Macri y a la Santísima Trinidad, pero nunca a la subestimación o el ninguneo del flagelo. También en esto mintieron a sabiendas, motivados por el cálculo político. Es que Kirchner y la Presidenta siempre pensaron que, si conseguían trasladar la responsabilidad de la inseguridad a los gobernadores, su imagen pública no se deterioraría y podrían gobernar la Argentina sucediéndose de manera alternativa. Lo que pasó con el levantamiento de la policía de Córdoba en diciembre pasado nos ilustra sobre las consecuencias de semejante especulación. Cualquiera diría que sucedió hace un siglo. No pasaron ni siquiera dos meses. Y no estaría de más recordar sus consecuencias. Más de una docena de muertos. Policías que abandonaron sus puestos de trabajo y se transformaron en saqueadores. Aumentos salariales de más del 30% obtenidos \"a punta de pistola\". Gendarmes que evitaron una verdadera masacre en Tucumán cuando se interpusieron entre los policías y los vecinos, quienes les echaban en la cara su repentina metamorfosis, de huelguistas a represores de la gente.\nAquellas escenas también pueden servir para dimensionar los estragos que está produciendo el narcotráfico en la Argentina. Las más altas autoridades de la policía de Córdoba, pero también la cúpula de la de Santa Fe y algunas divisiones de la bonaerense han sido penetradas y contaminadas por los barones del narcotráfico que ahora operan en el país. Por otra parte, Berni no miente (del todo). Aquí no se cultiva ni cocaína ni marihuana, porque no existen condiciones geográficas ni climáticas para hacerlo. Pero Rossi es más certero cuando admite que la Argentina debe dejar de ser caracterizado sólo como un país de tránsito porque aquí sí, ahora mismo, se elabora, se procesa y se consume cocaína y marihuana a niveles extraordinarios, si se los compara con los datos de una década atrás. Soldado de la causa K, incondicional de la Presidenta, Berni jamás repetirá lo que piensa y lo que sabe de verdad. Él piensa que la Sedronar nunca sirvió para nada, porque ni combatió en la práctica al narcotráfico ni fue eficiente en la implementación de políticas de contención de adictos. Cree que, en efecto, la Argentina es un paraíso irresistible para los narcos colombianos, porque pueden lavar dinero de la droga, instalarse sin ser detectados, residir en las lujosas mansiones de los barrios cerrados de la zona norte del Gran Buenos Aires y mandar a sus hijos a los colegios más caros, mientras compran y venden empresas y propiedades por debajo del radar de la Unidad de Información Financiera de José Sbattella y también de la AFIP de Ricardo Echegaray. Berni cita al ex jefe del cartel de Medellín, Pablo Emilio Escobar Gaviria, para sostener que la policía nunca podrá combatir el narcotráfico.\n¿Cómo entran los narcos con tanta facilidad a la Argentina? Berni intuye que el gobierno colombiano los quiere lejos de su país y que entonces les limpia los antecedentes para que se vayan. Berni sabe que Cristina Fernández se lo reclamó, de manera extraoficial, a su par de Colombia, pero que no tuvo respuesta positiva. Berni jamás colocará, de manera oficial, a la Argentina en la categoría que la puso Rossi, con la intención de perjudicar a su adversario político, el gobierno socialista de Santa Fe. Y no lo hará porque, si lo hace, el país será incluido por los Estados Unidos, entre las naciones que habrá que monitorear y castigar si no colabora en las políticas antidroga.\nCualquier parecido con la excusa para manipular el índice de inflación o con los argumentos para negar la catástrofe de la inseguridad no es pura coincidencia. Es la prueba de que este gobierno siempre encuentra un argumento para manipular o interpretar los hechos como más le conviene. Aunque en esta mentira nos entierre a todos.", "title": "La mentira tiene patas cortas y consecuencias graves"},
{"url": "http://www.lanacion.com.ar/1665669-una-adquisicion-costosa-para-cambiar-de-imagen?sitio=desktop", "date": "Jueves 20 de febrero de 2014 | Publicado en edición impresa", "content": "Todo \n . No importa que no tenga una aplicación para el escritorio de Windows. No importa que su seguridad deje que desear. Los ex Yahoo Jan Koum y Brian Acton lograron uno de esos milagros que cada tanto iluminan el mundo de los negocios tecno. Como YouTube en su momento (que Google adquirió en 2006 por 1650 millones de dólares), una idea simple y bien instrumentada consiguió meterse en la vida cotidiana de más de 450 millones de personas que envían 18.000 mensajes por día. \n ya forma parte del lenguaje coloquial de los argentinos.\nLo más notable de Whatsapp es, sin embargo, su modelo de negocios. Al revés que la mayor parte de las \n más populares, ésta no es gratis. O sí, pero sólo durante el primer año (aunque este período suele extenderse). Luego cuesta 99 centavos de dólar (hasta hace un año, los usuarios de iPhone debían comprar sí o sí la \n ). En total, Whatsapp ha usado sólo 8 millones de dólares de inversores externos.\n¿Por qué aceptan entonces la adquisición de Facebook? Primero, por los 16.000 millones de dólares. Es una oferta imposible de rechazar para una compañía de sólo 5 años de vida compuesta por poco más de 30 empleados. La parte en efectivo, 4000 millones, es una cifra que corta el aliento y supera la mayoría de las compras que se ven cada año en el Silicon Valley.\nSegundo, porque Whatsapp enfrenta cada vez más competencia, sobre todo de parte de Line, Telegram y Viber, que también fue adquirida hace poco. Ahora, Whatsapp crecerá a la sombra de la casi infinita espalda financiera del gigante de las redes sociales.\nEl interés de Facebook en Whatsapp es un poco más obvio. Primero, necesita ser percibida más como una empresa móvil que como un sitio web, para ponerse a tono con los tiempos. Nacida en 2004, antes de los \n , y con el predominio en este campo de Android (que le pertenece a su principal competidor, Google), la red social debe reorientar su imagen. Entre otros motivos, para recuperar el interés de los más jóvenes.\nAdemás, el sitio de Facebook, aunque inmensamente popular, ha tocado su techo operativo.  Por eso, la compañía fundada por Mark Zuckerberg busca ahora ofrecer \n móviles que puedan usarse independientemente del sitio. Sumando todo, Whatsapp, rey de los mensajeros móviles, le viene a Facebook como anillo al dedo. Un anillo caro, pero un anillo al fin.", "title": "Una adquisición costosa para cambiar de imagen"},
{"url": "http://www.lanacion.com.ar/1665315-crecio-el-volumen-negociado-de-la-soja-local-con-disparidad-de-precios?sitio=desktop", "date": "Miércoles 19 de febrero de 2014 | ", "content": "La comercialización de granos de ayer en la Bolsa de Comercio de Rosario tuvo a la soja como principal protagonista con una amplia disparidad de valores ofrecidos bajo diferentes condiciones de entrega y activa competencia entre los compradores. En este contexto, el volumen de negocios creció notablemente, según informó la Dirección de Informaciones y Estudios Económicos de la entidad bursátil.\nEn tanto, en el Mercado de Chicago los contratos de soja alcanzaron máximos de cinco meses, al tocar los 500 dólares, impulsados por el temor a que el clima seco de Brasil y las excesivas lluvias en la Argentina afecten la cosecha. La firmeza del petróleo y los aceites vegetales brindaron sostén adicional. En tanto, el trigo se cotizó en alza por tercera jornada consecutiva, ante el clima adverso en las planicies del sur de los Estados Unidos y el maíz acompañó las subas, sostenido por la expectativa de mayor demanda externa durante las próximas semanas.\nVolviendo al mercado local, favorecida por las subas externas y la gran competencia existente en la plaza interna, la soja contó con ofrecimientos diversos y precios firmes para la entrega diferida, que convencieron de realizar negocios a un considerable volumen, que superó las  100.000 toneladas. En las dos ruedas anteriores se habían comercializado 35.000 y más de 60.000 toneladas, respectivamente.\nLas fábricas de Timbúes, General Lagos, Ricardone, Villa Gobernador Gálvez, Puerto General San Martín y San Lorenzo ofrecieron el equivalente a 340 dólares la tonelada en el plazo contractual, mientras que por soja con entrega hasta el 28 de este mes un operador mejoró hasta 355 dólares en Timbúes. Asimismo, un comprador habría convalidado hasta 360 dólares por la entrega hasta el próximo sábado. La fecha de cobro dependía de lo acordado entre las partes, pudiendo, en general, diferirse hasta fines de mayo.\nPor mercadería con descarga en marzo en San Lorenzo y Puerto General San Martín la disposición a pagar trepó hasta 320 dólares por tonelada. Una fábrica en San Lorenzo pagó 310 dólares con entrega entre el 15 de marzo y 15 de abril. Finalmente, la exportación buscó soja condiciones Cámara para junio o julio sobre Puerto General San Martín y Arroyo Seco, ofreciendo 295 dólares.\nLas pizarras de Chicago indicaron para los contratos marzo y mayo 500,09 y 495,22 dólares por tonelada, respectivamente, con sendas mejoras de 8,64 y 8,37 dólares.\nEn el Mercado a Término de Buenos Aires (Matba) los ajustes para mayo y julio subieron 4,80 y 4,40 dólares por tonelada y cerraron en 304,60 y 306,10 dólares.\nEn tanto, por el maíz la exportación pagó 1200 pesos por tonelada con descarga inmediata sobre Puerto General San Martín o Arroyo Seco, mientras que un operador pagó  160 dólares la tonelada con entrega hasta el 28 de este mes. Por el cereal con entrega desde marzo hasta mayo se pagaron 155 dólares, cayendo hasta 153 en junio y 152 dólares para julio sobre Puerto General San Martín y Arroyo Seco. Se comercializaron 5000 toneladas.\nLa Bolsa de Cereales de Buenos Aires (BCBA) informó que los consumos ofrecieron en Baradero 1230 pesos por tonelada por mercadería condición Cámara con entrega el 26 de este mes, mientras que en Chacabuco  con igual calidad y fecha de entrega el precio fue de 1150 pesos.\nEn Chicago, los contratos para marzo y mayo subieron 1,67 y 1,87 dólares al cerrar en 176,96 y 179,32 dólares por tonelada.\nEn el Matba, los ajustes para abril y julio tuvieron mejoras de 1,20 y 1,50 dólares, al cotizarse en 160,20 y 157 dólares, respectivamente.\nLa BCBA informó que por el trigo los exportadores ofrecieron 1750 pesos por tonelada en Arroyo Seco, Rosario, San Martín y Bahía Blanca, en este último caso con cupo a partir del 24 de este mes. Los negocios fueron escasos y no hubo actividad de las fábricas.\nEn el Matba el ajuste para marzo fue de 238,50 dólares, con una mejora de 50 centavos, y para julio la cotización fue de 244,30 dólares, con un cierre negativo de 20 centavos de dólar. En Chicago las pizarras indicaron 219,91 dólares para el contrato marzo y 219,09 para el de mayo, que significaron subas de  4,86 y 4,13 dólares, respectivamente.\nPor último, el girasol se mantuvo sin cambios. Las fábricas de Rosario, General Deheza y Ricardone buscaban pagar 2300 pesos por tonelada con descarga inmediata, mientras que por la entrega diferida en Reconquista el precio quedó en 290 dólares la tonelada.", "title": "Creció el volumen negociado de la soja local, con disparidad de precios"},
{"url": "http://www.lanacion.com.ar/1665563-facebook-compra-whatsapp-pagara-us-16000-millones?sitio=desktop", "date": "Miércoles 19 de febrero de 2014 | 19:15", "content": "Es una bomba, y se supo cuando Facebook se lo informó a la Comisión de Valores de los Estados Unidos (SEC): comprará Whatsapp en 16.000 millones de dólares, \n y como \n . A esos 16.000 millones se suman otros 3000 millones de dólares en acciones especiales para los fundadores y empleados de Whatsapp a lo largo de los 4 años siguientes a la operación.\nWhatsapp es el más popular y extendido mensajero instantáneo para teléfonos celulares; y su compra debe leerse en el marco de la reciente venta de Viber (uno de sus más aguerridos competidores) \n , y la última valuación de Line, otro de los muchos competidores de Whatsapp que evalúa salir a cotizar en Bolsa con una valuación de mercado \n .\n¿US$ 900 millones contra US$ 16.000 millones? La diferencia es enorme, pero también el impacto que tiene Whatsapp, \n (y suma un millón al día), un tráfico de mensajes mundial que a principios de año igualó al de los SMS (20.000 millones en 2013, aproximadamente); y una marca muy conocida, tanto como para que se evalúe \n , se lo use como \n o tenga un acceso directo \n (sólo Facebook tiene algo parecido).\nWhatsapp es el líder en mensajería instantánea \n ; de hecho, la mensajería instantánea es, junto con el acceso a las redes sociales, la función preferida de los usuarios de smartphones en la Argentina, \n .\nWhatsapp siempre se mantuvo fiel a sus orígenes, y a diferencia de sus competidores ( \n ) sólo permite chatear e intercambiar fotos, videos, sonidos y otros archivos; no tiene juegos, stickers ni permite hacer videollamadas.\nPero lo más importante es que en muchos aspectos Whatsapp funciona como una red social, con grupos de amigos que comparten anécdotas, fotografías, videos, archivos, etcétera. Como Instagram, que también es propiedad de Facebook y es una red social móvil, independiente de la de Facebook. El de la mensajería móvil, además, un sector donde los gigantes de la informática (Google principalmente, pero también Microsoft o Apple) no han logrado competir con la nueva generación de plataformas móviles; tienen sus productos, pero salvo Skype, ninguno es omnipresente. Y eso lo hace muy atractivo para Facebook, que hizo una buena conversión al mundo móvil pero que no estaba teniendo, al parecer, el éxito esperado con su propio mensajero.\nJan Koum, uno de los fundadores de Whatsapp (y ex hombre de Yahoo) se sumará a Facebook para dirigir la nueva división de la red social. Al igual que Instagram, que \n , Whatsapp (que tiene 55 empleados y la filosofía de cobrar un dólar al año por su uso \n ) se mantendrá como una organización independiente.", "title": "Facebook compra Whatsapp: pagará US$ 19.000 millones"},
{"url": "http://www.lanacion.com.ar/1665445-dolar-oficial-blue-cotizacion?sitio=desktop", "date": "Miércoles 19 de febrero de 2014 | 12:10", "content": "El dólar oficial abrió una nueva jornada con la cotización estable, como en los últimos días. Hoy, en la city porteña, la moneda extranjera se vendía en las casas de cambio a $ 7,77 para la venta y $ 7,72 para la compra.\nLas reservas, por su parte, ayer retrocedieron alrededor de u$s 70 millones, para quedar en u$s 27.753 millones.\nEn tanto, el dólar blue subió dos centavos con respecto al cierre de ayer, por lo que se vende a $ 11,80, debido a la casi nula cantidad de operaciones.\n\r\n                ", "title": "El dólar blue subió dos centavos y se vende a $ 11,80, mientras que el oficial sigue a $ 7,77"},
{"url": "http://www.lanacion.com.ar/1665762-el-dolar-oficial-cotiza-por-decimoquinto-dia-consecutivo-a-menos-de-8-hoy-se-vende-a-779?sitio=desktop", "date": "Jueves 20 de febrero de 2014 | 12:39", "content": "El dólar oficial abrió por decimoquinto día consecutivo por debajo de los $8. Hoy, la moneda extranjera se consigue en las casas de cambio a $ 7,80 para la venta y $ 7,75 para la compra.\nPor su parte, ayer las reservas del Banco Central subieron en 17 millones de dólares, para quedar en  27.770 millones.\nMientras, el dólar blue se mantiene a $ 11,70 para la compra y a $ 11,80 para la venta, pese a la casi nula cantidad de operaciones.\n El índice Merval de la Bolsa de Comercio porteña se ubicaba con una suba del 0,34 por ciento, mientras que tanto el Bovespa (Brasil) como el Dow Jones (Estados Unidos) evidenciaban caídas del 0,25 y del 0,12 por ciento, respectivamente.\n\r\n                ", "title": "El dólar oficial cotiza por decimoquinto día consecutivo a menos de $ 8: hoy se vende a $ 7,80"},
{"url": "http://www.lanacion.com.ar/1665181-inflacion-cambio-de-habitos?sitio=desktop", "date": "Miércoles 19 de febrero de 2014 | 03:31", "content": "\"Miro los precios y comparo\". \"Trato de que nada me tiente\". \"Hago magia para que el dinero me alcance\". \"Compro menos y cuido más\". \"Cocino en casa\". \"No salgo ni uso el auto\".\nPalabras más, palabras menos, muchas de estas frases se convirtieron en muletillas casi corrientes de un alto porcentaje de la clase media que experimenta desde fines del año pasado, y con fuerza desde enero, el impacto en la vida diaria de \nEn las últimas semanas, la devaluación del peso y la aceleración de los precios -que atestiguan góndolas, vidrieras y boleterías- atentaron contra su bolsillo, los obligaron a dar pasos en falso y hasta pusieron a prueba su ingenio en la creación de estrategias orientadas a aplacar los efectos de \"la improvisación\" del Gobierno y sus medidas.\n\"Nos preocupa la inflación descontrolada y, sobre todo, la negación oficial de los problemas. Es como si uno tuviera una enfermedad declarada y se aturdiera para no pensar en cómo tratarla o le echara la culpa a los demás sin buscar una solución. La sensación es que o hay que comprar lo más posible ahora porque todo estalla, o hay que paralizarse y no gastar un centavo porque no se sabe qué viene\", expresan a \n Lorenzo V., abogado, e Inés S., docente, de 45 años.\nEn la misma sintonía se manifiesta la pareja de Daniela P., consultora de 29 años, y Agustín F., empleado de 30, pese a la diferencia de edad que los separa de Lorenzo e Inés. \"Me inquieta el nivel de incertidumbre que manejamos y la falta de mirada de largo plazo de las autoridades. La inflación deteriora la calidad de vida de todos\", plantea ella. Él completa: \"Me preocupa no saber adónde vamos. Si hubiera reglas más transparentes y no discrecionales, la economía se reordenaría. Me hago mala sangre por estos anuncios\".\nComo dejan ver representantes de la clase media consultados por este medio, la preocupación actúa como denominador común, aunque la incertidumbre y \n también inclinan negativamente la balanza de gastos.\n\"Siento que no puedo planificar mi futuro y lo noto en cuestiones básicas, como el colegio de mi hija. Me es muy difícil prever el impacto que la cuota tendrá en nuestra economía doméstica. Hoy la puedo pagar, pero si la aumentan dentro de tres meses y en qué porcentaje, no lo sé\", plantea Diego M., de 35 años, cuya hija tiene tres y concurre desde pequeña \nSu testimonio encuentra eco en el de Germán B., administrativo, de 32 años, quien se llevó el mes pasado algunas sorpresas en la negociación \n \"Pasamos un enero estupendo -recuerda irónicamente-. Lo que seguro iba a ser un 20% más terminó siendo un 28% anual. Y hubo que luchar para no tener un aumento mayor\". \"Cada día, ni bien me levanto, lo primero que hago es leer el diario, inclusive antes de desayunar, para ver si hubo alguna medida nueva. La falta de planificación o proyección es lo peor\", admite.\nEl malestar anímico y social y la caída del poder adquisitivo conducen, inevitablemente, a este sector a implementar recortes obligados con el fin de proteger al máximo los ingresos y el ahorro de años. Impulsan, además, cambios de hábitos y nuevas formas de consumo, seguidas por restricciones y privaciones para no llegar, como se dice popularmente, \"tan atados\" o \"con la soga al cuello\" a fin de mes.\nLa ida al supermercado se transformó para el sector en un \"paseo\" que apela a la creatividad y a la inteligencia, y que, por ende, demanda más tiempo, esfuerzo y caminata. No sólo se gasta menos en dinero y en cantidad, sino que se controlan y comparan precios, se aprovechan las ofertas del día y los descuentos con tarjetas que ofrecen los bancos, se reducen o suprimen los pedidos por Internet, y se restringe el consumo de alimentos, como la carne, la fruta y la verdura, cuyos valores se dispararon entre enero y febrero, según se desprende de una convocatoria realizada a los lectores de \nAsí, mientras varios se rehúsan a comprar \n otros optan por adquirir las segundas marcas o las que son propias de los supermercados, y un pequeño porcentaje, aunque en alza, visita los mayoristas o concurre una vez al mes al Mercado Central. Los más osados recomiendan, incluso, montar huertas y cultivar puertas adentro.\nEl regreso de \"la lista\" de faltantes en mano de los consumidores ilustra la vocación por el ahorro y la tendencia de comprar \"lo justo y necesario\" que se respira hoy por hoy en las góndolas.\nEl consumo responsable y el despilfarro que implica, en consecuencia, el \n llevan a muchos a tener que repensar rituales tan íntimos como el de sentarse a la mesa y compartir una comida. \"Volví a preparar platos y los pongo en el freezer\", cuenta Beatrice Tonuch, una lectora de este medio. \"Compro cuando está barato y guardo. Los fines de semana me dedico a elaborar todo lo que puedo, caserito, caserito\", coincide Diana Elizabeth Farias, otra usuaria que compartió \nEn este panorama, no hay que olvidar lo costoso que resulta almorzar en pleno centro u otros barrios de la Capital. La vianda, de acuerdo con la opinión de oficinistas, se impone a los menúes ejecutivos cuando el objetivo es achicarse.\nLos asados, las picadas, ir a comer afuera, el teatro y el cine pasaron a forman parte de esas costumbres donde se evidencian los tijeretazos. Ahora las salidas no se realizan en forma indiscriminada, sino que se eligen a conciencia, y además se vuelven más espaciadas. Por otro lado, se retoma la práctica de reunirse en casas y cocinar entre todos en lugar de pedir pizza, empanadas o sushi. \"Si bien no restringimos por completo nuestros hábitos relacionados con el ocio, sí empezamos a reunirnos en casas de amigos en lugar de ir a cenar afuera\", ejemplifica Sebastián T., un defensor de este tipo de programas. \"Si queremos mantener medianamente nuestro nivel de ahorro, no tenemos más remedio que hacerlo o reducir la frecuencia\", agrega.\nOtro de los rubros donde la crisis hizo trizas fue el de la indumentaria, que ni siquiera con las liquidaciones o las rebajas del 50% logró atraer clientes y paliar la caída de las ventas post Navidad y de fin de temporada. \"El precio de la ropa no tiene sentido y la calidad es muy baja. No creo que valga la pena comprar en estos momentos\", destaca Daniela P. \"También se ha vuelto muy difícil comprar zapatillas para los chicos o botines de fútbol, que tienen valores exorbitantes\", añade Inés S.\nEl aumento de las tarifas del peaje y \n obligó a parte de los conductores a tener que abandonar la comodidad de ir a trabajar en auto y cultivar la creencia de que se trata del medio de transporte por excelencia. \"Ir al trabajo con el auto todos los días\", contestan al unísono Pablo O. y María J. cuando se les pregunta por la actividad que sacrificaron.\nEn ese marco, un número de ciudadanos en aumento opta por caminar, especialmente, cuando las distancias son cortas y lo permiten.\nEl taxi ingresó en el mismo cimbronazo hace rato tras su seguidilla de cambios en la bajada de bandera. Ahora, la tendencia sólo se agudizó.\nEl presente ofrece una postal que recrea costumbres medievales, donde el trueque era una práctica de lo más común. Frente a las subas constantes que sufrieron los electrodomésticos y también los libros por los incrementos de sus insumos, son varios los argentinos que  prefieren adquirir cosas usadas o intercambiarlas en función de sus necesidades. \"Las cosas que piden en el colegio las busco usadas, y si no, los bajo de Internet, sin imprimir porque los cartuchos de tinta son espantosamente caros. En esto es curioso un detalle: ahora piden a los padres que imprimamos en casa muchos documentos para presentar allí o autorizaciones, así ellos se ahorrar el costo\", subraya Lorenzo V.\nLas vacaciones, la pausa y el descanso también se vieron condicionados por la situación actual. A diferencia de años anteriores, los destinos locales encabezaron las opciones de la mayor parte de la clase media, y la estadía se redujo en días como en frecuencia. Sin dudas, los más castigados aquí fueron los amantes de las escapadas cortas; algo que se dificultó por los costos de la nafta, los hoteles y la gastronomía. \"Años anteriores solíamos irnos varios fines de semana a la costa y este año solamente fuimos uno. Además, dejamos las vacaciones para abril, ya que es un mes más económico para viajar\", relata Diego M.\nEl fenómeno que se vive no escapa a los chicos y pone, a su vez, a los adultos en el desafío de lograr que la crisis les pase casi inadvertida. Entre las artimañas y los malabarismos sobresalen la carrera por conseguir descuentos o 2x1 y, si la suerte acompaña, programas gratuitos.  Los padres consultados acuerdan que tratan de evitar tener que trasladar el ajuste a ellos. \"Tienen que tener una infancia feliz y necesitan distraerse. Por eso, a veces cambiamos el tipo de salidas para que puedan pasarla bien, pero sin gastar tanto\", reconoce Germán B., que tiene dos hijos.\nTímidamente, la inflación empieza a entrometerse, además, en otro tipo de cuestiones que atañen a la vida diaria, aunque en casos más puntuales, como la capacitación a través de cursos o las actividades extracurriculares de los chicos, los arreglos de la casa o del auto, los gastos escolares y del club, y los regalos a amigos en ocasiones especiales, que dado el contexto hay que limitar gradualmente.\n Sobre este punto existen opiniones encontradas entre los testimonios recogidos y las opiniones vertidas en las redes sociales. Algunos aseguran, como Pablo O. y Agustín F, que no hay que gastar de menos, sino dejar de adquirir aquellos bienes o servicios que \"no brinden valor agregado\". \"El consumo superfluo es el primero que sufre en época de recesión\", desliza el segundo.\nOtros, como Germán B., confían que, ante la improvisación que se está teniendo, \"hay que ir a lo seguro, como el dólar, y evitar los plazos fijos\".\nFinalmente, están quienes creen que el ahorro está perdido, y hay que invertir en lo se pueda \"por temor a que lo que venga sea todavía peor\".", "title": "La inflación impone cambios de hábitos, consumo y ahorro a la clase media"},
{"url": "http://www.lanacion.com.ar/1665501-detras-de-la-violencia-en-venezuela?sitio=desktop", "date": "Jueves 20 de febrero de 2014 | 22:34", "content": "La \n exacerbada por la violencia en las calles, tiene lugar en momentos en que el control de las mismas es determinante en la estabilidad de los gobiernos en todo el mundo. En Europa, el gobierno pro ruso de Viktor Yanukovich se ha debilitado: ha tenido que decretar una amnistía para los opositores pro europeos detenidos y su futuro es incierto; en Bosnia y Montenegro, manifestantes disconformes en la última semana tomaron las respectivas sedes de los gobiernos; en Tailandia la oposición viene controlando las calles desde hace meses y desconoce una elección en la cual el oficialismo sostiene que ha ganado; la Primavera Árabe desató protestas que han volteado gobiernos y que hoy debilitan al otrora sólido gobierno turco; en el caso de Egipto, las protestas han sido el desafío que parece haber sorteado con éxito el gobierno de facto que apoyan las Fuerzas Armadas; en América latina las protestas -aunque hoy atenuadas- amenazan la reelección de Dilma Rousseff, en la Argentina irrumpieron en diciembre con saqueos potenciados por una huelga policial y en Venezuela los choques violentos entre opositores y chavistas han precipitado una fuerte crisis política. Los muertos en este tipo de circunstancias escalan fuertemente las crisis políticas y pueden poner en riesgo la estabilidad de los gobiernos. Esto es lo que ha sucedido en Venezuela, donde además de muertos y heridos hay varios desaparecidos, lo cual da la magnitud de los incidentes producidos.\n\r\n                \nPara Nicolás Maduro se trata de un intento de golpe de Estado de la \"derecha fascista\", apoyado por Estados  Unidos y articulado regionalmente por el ex presidente colombiano Álvaro Uribe. Por esta razón acusa a Washington de financiar grupos opositores violentos.\nLas dificultades que ha enfrentado recientemente el diálogo de paz con las FARC también son, en la visión de Maduro, responsabilidad del ex presidente colombiano, al que también acusa por la violencia que se ha registrado en las calles de Caracas. Esta supuesta ofensiva se materializaría en que grupos armados están actuando en las filas opositoras y en que, previamente, los intereses económicos adversos al chavismo precipitaron la crisis económica que hoy se manifiesta en una inflación superior al 50%, recesión, desabastecimiento de productos de primera necesidad y una gran brecha cambiaria entre el mercado oficial y el paralelo. Una nueva ley permite al gobierno detener a empresarios y comerciantes que aumenten los precios por encima de lo autorizado y a quienes desabastezcan de productos de primera necesidad. Los grupos parapoliciales del chavismo, como el Movimiento Nacionalista Tupac Amaru, cuyo líder prometió \"luchas ilegales, clandestinas y violentas, a favor del orden constitucional\", son un ejemplo de la radicalización del oficialismo. Maduro ha movilizado a sus militantes en las calles y las ha ocupado militarmente, ha ordenado la detención del líder opositor más duro, busca ahora mantener bajo control sus grupos más radicalizados y aprovecha la situación para aumentar la censura sobre los medios de comunicación e iniciarla sobre las redes sociales. Ha logrado la solidaridad del Mercosur no sólo por afinidades ideológicas, sino quizás porque tanto Brasil como Argentina temen enfrentar el desafío de la violencia en las calles. Pero frente a la detención del líder opositor más combativo, ha dicho que la derecha \"no lo verá más\" y ha vuelto a convocar a los militantes chavistas más violentos a que ganen la calle.\nLa oposición -aunque dividida- ha logrado tomar la iniciativa política por primera vez desde que se uniera detrás de un líder único (Henrique Capriles). Sus líderes más duros, como Leopoldo López y Corina Machado -que venían criticando la pasividad de Capriles y su cercanía al gobierno desde la última reelección presidencial-, han convocado las protestas de los últimos días, que han tenido a los estudiantes como protagonistas centrales, modernizando y rejuveneciendo la imagen de la oposición. Además de libertades, reclaman contra la inflación y la inseguridad, que son las dos urgencias y prioridades de los venezolanos. Capriles teme que la violencia dé el pretexto a Maduro para avanzar más en el autoritarismo de su gobierno. Cabe recordar que el gobierno venezolano  en los últimos meses ha tomando el control del único canal de televisión que tenía la oposición, ha dejado sin papel a las publicaciones de ésta y ha comenzado a interferir en los mensajes de Twitter.\n\r\n                \nRegionalmente, mientras el Mercosur ha apoyado a Maduro, los países de la Alianza del Pacífico muestran una posición diferente, Unasur se manifiesta contra la violencia y la Celac expresa preocupación. López se entregó a las fuerzas de seguridad del gobierno que lo acusa de \"terrorismo y homicidio\". Es una apuesta riesgosa, pero que lo puede convertir en la nueva figura de la oposición venezolana\nPara la visión de la izquierda populista latinoamericana, hay una ofensiva regional de la derecha que busca desestabilizar los gobiernos de Venezuela y Argentina al mismo tiempo. La realidad es que los dos gobiernos tienen un enfoque económico similar: sufren la inflación más alta de la región. En el caso argentino, la del último trimestre anualizada ya alcanza la de Venezuela y el 3,7 de la \"oficial\" de Argentina de enero, supera el 3,3 de la venezolana; frente a ello, los dos gobiernos controlan los precios, que son \"cuidados\" en el gobierno de Cristina Kirchner y \"justos\" en el de Maduro. El cepo al dólar lo inició Hugo Chávez en 2003 y su colega de Argentina en 2011. La fuerte caída de reservas ha sido un proceso común, así como la devaluación de la moneda local frente al dólar, aunque de mayor magnitud en Venezuela. Los dos parecen encaminarse a una recesión en 2014 y ambos avanzan hacia una mayor estatización de la economía, pero están dispuestos a seguir pagando los bonos para no entrar en default. La semana pasada, Maduro denunció un intento de \"golpe de Estado\" contra su gobierno y el mismo día la presidenta argentina dijo que quisieron \"hacer volar por los aires su gobierno\" una conjunción de bancos, medios y opositores políticos. En la visión de la izquierda populista latinoamericana, no es casual que en enero \n justo antes de que ambos países al mismo tiempo sufrieran una ofensiva desestabilizadora.\nEn conclusión: para la izquierda populista latinoamericana, Venezuela y Argentina están sufriendo al mismo tiempo intentos de desestabilización política, encubriendo que ante todo se está evidenciando su fracaso en lo económico.", "title": "Detrás de la violencia en Venezuela"},
{"url": "http://www.lanacion.com.ar/1665684-algunas-razones-por-las-que-facebook-compro-whatsapp?sitio=desktop", "date": "Jueves 20 de febrero de 2014 | 01:29", "content": "Facebook anunció ayer que \n ; se quedará así con el muy popular mensajero instantáneo para móviles. Más allá de lo que se dijo en los anuncios oficiales, van aquí algunos elementos para entender la decisión.\nHace tiempo que Facebook considera \n ; también, que ya no parece soñar con ofrecer una aplicación monolítica que ofrezca todos sus servicios (como hace en los equipos de escritorio), y que entiende que hay servicios que funcionan como redes sociales.. Por eso tiene a Instagram (que funciona como una red social y está incorporando funciones de mensajero): a su propio Messenger; e intentó comprar Snapchat por 3000 millones de dólares.\nPara mucha gente, Whatsapp es un servicio de mensajería pero también una red social simple; con grupos de contactos con los que comparte fotos, chistes, anécdotas, concreta encuentros, etcétera; un poco al estilo de los círculos de Google, pero más naturales. Y compite con el propio Facebook en popularidad dentro de los teléfonos móviles ( \n ).\nLa mensajería instantánea es hoy el elemento clave de la computación móvil. Está siempre al tope de las aplicaciones más populares, y de las encuestas de uso (un celular barato no tendrá juegos, pero tiene Whatsapp) y vive quizás una burbuja. Los 19.000 millones de dólares hay que mirarlos en esa óptica, y también pensando que Facebook compra apostando al futuro de largo plazo.\nComo alguna vez lo fue el PIN del BlackBerry Messenger, Whatsapp es el sinónimo del chat móvil; han analizado incluir \n en los diccionarios de habla hispana; hay teléfonos móviles que tienen una tecla especial para Whatsapp (un \"honor\" al que sólo ha accedido Facebook); se usa como mini tienda móvil para realizar ventas, como consultorio médico, o \n .\nLo logró sin invertir un centavo en publicidad, a fuerza del boca a boca. Más en duda está cuánto factura; buena parte de sus usuarios no pagó el dólar anual que cobra por el uso del servicio. Oficialmente, mantendrán este esquema y evitarán la publicidad ( \n , aunque nada impide que eso cambie en el futuro).\nEs el más poderoso entre sus competidores: 450 millones de usuarios registrados, el 70 por ciento lo usa a diario, \n . A fin 2013 tenía 400 millones de usuarios; si mantiene el ritmo de crecimiento, terminará 2014 casi con el doble.Sus usuarios intercambiaron un volumen de datos que, se estima, es igual al de todos los SMS del mundo intercambiados el año último. Ninguna otra red de mensajería o social crece a ese ritmo.\nPara Facebook no había muchas más opciones de compra; cuando Zuckerberg hizo su primera oferta en 2012, casi no tenía contrincantes. Hoy está Line, pero no tiene la presencia global de Whatsapp ni está presente en la misma cantidad de plataformas móviles; además, planea una oferta pública de acciones que le daría una valuación de mercado \n ; Viber está en manos de una firma japonesa; WeChat es enorme, pero casi todo su público está en China; del resto, o no se vende, o no una tiene escala mundial semejante (BlackBerry Messenger, Skype, Kakao).\nEs un servicio multiplataforma, super especializado, bastante estable, y muy eficiente: hecho por 32 personas, no intenta ser -por ahora- otra cosa que un mensajero móvil (a diferencia de sus competidores, no tiene versión para PC o tabletas). Según cuenta la leyenda, Jan Koum, uno de sus fundadores, tiene en su escritorio una hoja con las reglas que definió Brian Acton para la plataforma: sin avisos, sin juegos, agregados raros ( \n ).\nA la vez, la justificación que dio Hiroshi Mikitani \n bien puede aplicarse al futuro de Whatsapp: el mensajero funciona una puerta de entrada (muy cercana al usuario) para otros servicios. Por lo pronto, Facebook mantendrá a Whatsapp como una empresa independiente, al estilo de lo que hizo con Instagram; el futuro dirá qué camino sigue.\nWhatsapp no es el único mensajero instantáneo en el mercado; hay muchas alternativas gratis, \n ; una que ha dado que hablar en los últimos tiempos es \n .", "title": "Algunas razones por las que Facebook compró Whatsapp"}][{"url": "http://www.lanacion.com.ar/1665684-algunas-razones-por-las-que-facebook-compro-whatsapp?sitio=desktop", "date": "Jueves 20 de febrero de 2014 | 01:29", "content": "Facebook anunció ayer que \n ; se quedará así con el muy popular mensajero instantáneo para móviles. Más allá de lo que se dijo en los anuncios oficiales, van aquí algunos elementos para entender la decisión.\nHace tiempo que Facebook considera \n ; también, que ya no parece soñar con ofrecer una aplicación monolítica que ofrezca todos sus servicios (como hace en los equipos de escritorio), y que entiende que hay servicios que funcionan como redes sociales.. Por eso tiene a Instagram (que funciona como una red social y está incorporando funciones de mensajero): a su propio Messenger; e intentó comprar Snapchat por 3000 millones de dólares.\nPara mucha gente, Whatsapp es un servicio de mensajería pero también una red social simple; con grupos de contactos con los que comparte fotos, chistes, anécdotas, concreta encuentros, etcétera; un poco al estilo de los círculos de Google, pero más naturales. Y compite con el propio Facebook en popularidad dentro de los teléfonos móviles ( \n ).\nLa mensajería instantánea es hoy el elemento clave de la computación móvil. Está siempre al tope de las aplicaciones más populares, y de las encuestas de uso (un celular barato no tendrá juegos, pero tiene Whatsapp) y vive quizás una burbuja. Los 19.000 millones de dólares hay que mirarlos en esa óptica, y también pensando que Facebook compra apostando al futuro de largo plazo.\nComo alguna vez lo fue el PIN del BlackBerry Messenger, Whatsapp es el sinónimo del chat móvil; han analizado incluir \n en los diccionarios de habla hispana; hay teléfonos móviles que tienen una tecla especial para Whatsapp (un \"honor\" al que sólo ha accedido Facebook); se usa como mini tienda móvil para realizar ventas, como consultorio médico, o \n .\nLo logró sin invertir un centavo en publicidad, a fuerza del boca a boca. Más en duda está cuánto factura; buena parte de sus usuarios no pagó el dólar anual que cobra por el uso del servicio. Oficialmente, mantendrán este esquema y evitarán la publicidad ( \n , aunque nada impide que eso cambie en el futuro).\nEs el más poderoso entre sus competidores: 450 millones de usuarios registrados, el 70 por ciento lo usa a diario, \n . A fin 2013 tenía 400 millones de usuarios; si mantiene el ritmo de crecimiento, terminará 2014 casi con el doble.Sus usuarios intercambiaron un volumen de datos que, se estima, es igual al de todos los SMS del mundo intercambiados el año último. Ninguna otra red de mensajería o social crece a ese ritmo.\nPara Facebook no había muchas más opciones de compra; cuando Zuckerberg hizo su primera oferta en 2012, casi no tenía contrincantes. Hoy está Line, pero no tiene la presencia global de Whatsapp ni está presente en la misma cantidad de plataformas móviles; además, planea una oferta pública de acciones que le daría una valuación de mercado \n ; Viber está en manos de una firma japonesa; WeChat es enorme, pero casi todo su público está en China; del resto, o no se vende, o no una tiene escala mundial semejante (BlackBerry Messenger, Skype, Kakao).\nEs un servicio multiplataforma, super especializado, bastante estable, y muy eficiente: hecho por 32 personas, no intenta ser -por ahora- otra cosa que un mensajero móvil (a diferencia de sus competidores, no tiene versión para PC o tabletas). Según cuenta la leyenda, Jan Koum, uno de sus fundadores, tiene en su escritorio una hoja con las reglas que definió Brian Acton para la plataforma: sin avisos, sin juegos, agregados raros ( \n ).\nA la vez, la justificación que dio Hiroshi Mikitani \n bien puede aplicarse al futuro de Whatsapp: el mensajero funciona una puerta de entrada (muy cercana al usuario) para otros servicios. Por lo pronto, Facebook mantendrá a Whatsapp como una empresa independiente, al estilo de lo que hizo con Instagram; el futuro dirá qué camino sigue.\nWhatsapp no es el único mensajero instantáneo en el mercado; hay muchas alternativas gratis, \n ; una que ha dado que hablar en los últimos tiempos es \n .", "title": "Algunas razones por las que Facebook compró Whatsapp"},
{"url": "http://www.lanacion.com.ar/1665501-detras-de-la-violencia-en-venezuela?sitio=desktop", "date": "Jueves 20 de febrero de 2014 | 22:34", "content": "La \n exacerbada por la violencia en las calles, tiene lugar en momentos en que el control de las mismas es determinante en la estabilidad de los gobiernos en todo el mundo. En Europa, el gobierno pro ruso de Viktor Yanukovich se ha debilitado: ha tenido que decretar una amnistía para los opositores pro europeos detenidos y su futuro es incierto; en Bosnia y Montenegro, manifestantes disconformes en la última semana tomaron las respectivas sedes de los gobiernos; en Tailandia la oposición viene controlando las calles desde hace meses y desconoce una elección en la cual el oficialismo sostiene que ha ganado; la Primavera Árabe desató protestas que han volteado gobiernos y que hoy debilitan al otrora sólido gobierno turco; en el caso de Egipto, las protestas han sido el desafío que parece haber sorteado con éxito el gobierno de facto que apoyan las Fuerzas Armadas; en América latina las protestas -aunque hoy atenuadas- amenazan la reelección de Dilma Rousseff, en la Argentina irrumpieron en diciembre con saqueos potenciados por una huelga policial y en Venezuela los choques violentos entre opositores y chavistas han precipitado una fuerte crisis política. Los muertos en este tipo de circunstancias escalan fuertemente las crisis políticas y pueden poner en riesgo la estabilidad de los gobiernos. Esto es lo que ha sucedido en Venezuela, donde además de muertos y heridos hay varios desaparecidos, lo cual da la magnitud de los incidentes producidos.\n\r\n                \nPara Nicolás Maduro se trata de un intento de golpe de Estado de la \"derecha fascista\", apoyado por Estados  Unidos y articulado regionalmente por el ex presidente colombiano Álvaro Uribe. Por esta razón acusa a Washington de financiar grupos opositores violentos.\nLas dificultades que ha enfrentado recientemente el diálogo de paz con las FARC también son, en la visión de Maduro, responsabilidad del ex presidente colombiano, al que también acusa por la violencia que se ha registrado en las calles de Caracas. Esta supuesta ofensiva se materializaría en que grupos armados están actuando en las filas opositoras y en que, previamente, los intereses económicos adversos al chavismo precipitaron la crisis económica que hoy se manifiesta en una inflación superior al 50%, recesión, desabastecimiento de productos de primera necesidad y una gran brecha cambiaria entre el mercado oficial y el paralelo. Una nueva ley permite al gobierno detener a empresarios y comerciantes que aumenten los precios por encima de lo autorizado y a quienes desabastezcan de productos de primera necesidad. Los grupos parapoliciales del chavismo, como el Movimiento Nacionalista Tupac Amaru, cuyo líder prometió \"luchas ilegales, clandestinas y violentas, a favor del orden constitucional\", son un ejemplo de la radicalización del oficialismo. Maduro ha movilizado a sus militantes en las calles y las ha ocupado militarmente, ha ordenado la detención del líder opositor más duro, busca ahora mantener bajo control sus grupos más radicalizados y aprovecha la situación para aumentar la censura sobre los medios de comunicación e iniciarla sobre las redes sociales. Ha logrado la solidaridad del Mercosur no sólo por afinidades ideológicas, sino quizás porque tanto Brasil como Argentina temen enfrentar el desafío de la violencia en las calles. Pero frente a la detención del líder opositor más combativo, ha dicho que la derecha \"no lo verá más\" y ha vuelto a convocar a los militantes chavistas más violentos a que ganen la calle.\nLa oposición -aunque dividida- ha logrado tomar la iniciativa política por primera vez desde que se uniera detrás de un líder único (Henrique Capriles). Sus líderes más duros, como Leopoldo López y Corina Machado -que venían criticando la pasividad de Capriles y su cercanía al gobierno desde la última reelección presidencial-, han convocado las protestas de los últimos días, que han tenido a los estudiantes como protagonistas centrales, modernizando y rejuveneciendo la imagen de la oposición. Además de libertades, reclaman contra la inflación y la inseguridad, que son las dos urgencias y prioridades de los venezolanos. Capriles teme que la violencia dé el pretexto a Maduro para avanzar más en el autoritarismo de su gobierno. Cabe recordar que el gobierno venezolano  en los últimos meses ha tomando el control del único canal de televisión que tenía la oposición, ha dejado sin papel a las publicaciones de ésta y ha comenzado a interferir en los mensajes de Twitter.\n\r\n                \nRegionalmente, mientras el Mercosur ha apoyado a Maduro, los países de la Alianza del Pacífico muestran una posición diferente, Unasur se manifiesta contra la violencia y la Celac expresa preocupación. López se entregó a las fuerzas de seguridad del gobierno que lo acusa de \"terrorismo y homicidio\". Es una apuesta riesgosa, pero que lo puede convertir en la nueva figura de la oposición venezolana\nPara la visión de la izquierda populista latinoamericana, hay una ofensiva regional de la derecha que busca desestabilizar los gobiernos de Venezuela y Argentina al mismo tiempo. La realidad es que los dos gobiernos tienen un enfoque económico similar: sufren la inflación más alta de la región. En el caso argentino, la del último trimestre anualizada ya alcanza la de Venezuela y el 3,7 de la \"oficial\" de Argentina de enero, supera el 3,3 de la venezolana; frente a ello, los dos gobiernos controlan los precios, que son \"cuidados\" en el gobierno de Cristina Kirchner y \"justos\" en el de Maduro. El cepo al dólar lo inició Hugo Chávez en 2003 y su colega de Argentina en 2011. La fuerte caída de reservas ha sido un proceso común, así como la devaluación de la moneda local frente al dólar, aunque de mayor magnitud en Venezuela. Los dos parecen encaminarse a una recesión en 2014 y ambos avanzan hacia una mayor estatización de la economía, pero están dispuestos a seguir pagando los bonos para no entrar en default. La semana pasada, Maduro denunció un intento de \"golpe de Estado\" contra su gobierno y el mismo día la presidenta argentina dijo que quisieron \"hacer volar por los aires su gobierno\" una conjunción de bancos, medios y opositores políticos. En la visión de la izquierda populista latinoamericana, no es casual que en enero \n justo antes de que ambos países al mismo tiempo sufrieran una ofensiva desestabilizadora.\nEn conclusión: para la izquierda populista latinoamericana, Venezuela y Argentina están sufriendo al mismo tiempo intentos de desestabilización política, encubriendo que ante todo se está evidenciando su fracaso en lo económico.", "title": "Detrás de la violencia en Venezuela"},
{"url": "http://www.lanacion.com.ar/1665563-facebook-compra-whatsapp-pagara-us-16000-millones?sitio=desktop", "date": "Miércoles 19 de febrero de 2014 | 19:15", "content": "Es una bomba, y se supo cuando Facebook se lo informó a la Comisión de Valores de los Estados Unidos (SEC): comprará Whatsapp en 16.000 millones de dólares, \n y como \n . A esos 16.000 millones se suman otros 3000 millones de dólares en acciones especiales para los fundadores y empleados de Whatsapp a lo largo de los 4 años siguientes a la operación.\nWhatsapp es el más popular y extendido mensajero instantáneo para teléfonos celulares; y su compra debe leerse en el marco de la reciente venta de Viber (uno de sus más aguerridos competidores) \n , y la última valuación de Line, otro de los muchos competidores de Whatsapp que evalúa salir a cotizar en Bolsa con una valuación de mercado \n .\n¿US$ 900 millones contra US$ 16.000 millones? La diferencia es enorme, pero también el impacto que tiene Whatsapp, \n (y suma un millón al día), un tráfico de mensajes mundial que a principios de año igualó al de los SMS (20.000 millones en 2013, aproximadamente); y una marca muy conocida, tanto como para que se evalúe \n , se lo use como \n o tenga un acceso directo \n (sólo Facebook tiene algo parecido).\nWhatsapp es el líder en mensajería instantánea \n ; de hecho, la mensajería instantánea es, junto con el acceso a las redes sociales, la función preferida de los usuarios de smartphones en la Argentina, \n .\nWhatsapp siempre se mantuvo fiel a sus orígenes, y a diferencia de sus competidores ( \n ) sólo permite chatear e intercambiar fotos, videos, sonidos y otros archivos; no tiene juegos, stickers ni permite hacer videollamadas.\nPero lo más importante es que en muchos aspectos Whatsapp funciona como una red social, con grupos de amigos que comparten anécdotas, fotografías, videos, archivos, etcétera. Como Instagram, que también es propiedad de Facebook y es una red social móvil, independiente de la de Facebook. El de la mensajería móvil, además, un sector donde los gigantes de la informática (Google principalmente, pero también Microsoft o Apple) no han logrado competir con la nueva generación de plataformas móviles; tienen sus productos, pero salvo Skype, ninguno es omnipresente. Y eso lo hace muy atractivo para Facebook, que hizo una buena conversión al mundo móvil pero que no estaba teniendo, al parecer, el éxito esperado con su propio mensajero.\nJan Koum, uno de los fundadores de Whatsapp (y ex hombre de Yahoo) se sumará a Facebook para dirigir la nueva división de la red social. Al igual que Instagram, que \n , Whatsapp (que tiene 55 empleados y la filosofía de cobrar un dólar al año por su uso \n ) se mantendrá como una organización independiente.", "title": "Facebook compra Whatsapp: pagará US$ 19.000 millones"},
{"url": "http://www.lanacion.com.ar/1665762-el-dolar-oficial-cotiza-por-decimoquinto-dia-consecutivo-a-menos-de-8-hoy-se-vende-a-779?sitio=desktop", "date": "Jueves 20 de febrero de 2014 | 12:39", "content": "El dólar oficial abrió por decimoquinto día consecutivo por debajo de los $8. Hoy, la moneda extranjera se consigue en las casas de cambio a $ 7,80 para la venta y $ 7,75 para la compra.\nPor su parte, ayer las reservas del Banco Central subieron en 17 millones de dólares, para quedar en  27.770 millones.\nMientras, el dólar blue se mantiene a $ 11,70 para la compra y a $ 11,80 para la venta, pese a la casi nula cantidad de operaciones.\n El índice Merval de la Bolsa de Comercio porteña se ubicaba con una suba del 0,34 por ciento, mientras que tanto el Bovespa (Brasil) como el Dow Jones (Estados Unidos) evidenciaban caídas del 0,25 y del 0,12 por ciento, respectivamente.\n\r\n                ", "title": "El dólar oficial cotiza por decimoquinto día consecutivo a menos de $ 8: hoy se vende a $ 7,80"},
{"url": "http://www.lanacion.com.ar/1665181-inflacion-cambio-de-habitos?sitio=desktop", "date": "Miércoles 19 de febrero de 2014 | 03:31", "content": "\"Miro los precios y comparo\". \"Trato de que nada me tiente\". \"Hago magia para que el dinero me alcance\". \"Compro menos y cuido más\". \"Cocino en casa\". \"No salgo ni uso el auto\".\nPalabras más, palabras menos, muchas de estas frases se convirtieron en muletillas casi corrientes de un alto porcentaje de la clase media que experimenta desde fines del año pasado, y con fuerza desde enero, el impacto en la vida diaria de \nEn las últimas semanas, la devaluación del peso y la aceleración de los precios -que atestiguan góndolas, vidrieras y boleterías- atentaron contra su bolsillo, los obligaron a dar pasos en falso y hasta pusieron a prueba su ingenio en la creación de estrategias orientadas a aplacar los efectos de \"la improvisación\" del Gobierno y sus medidas.\n\"Nos preocupa la inflación descontrolada y, sobre todo, la negación oficial de los problemas. Es como si uno tuviera una enfermedad declarada y se aturdiera para no pensar en cómo tratarla o le echara la culpa a los demás sin buscar una solución. La sensación es que o hay que comprar lo más posible ahora porque todo estalla, o hay que paralizarse y no gastar un centavo porque no se sabe qué viene\", expresan a \n Lorenzo V., abogado, e Inés S., docente, de 45 años.\nEn la misma sintonía se manifiesta la pareja de Daniela P., consultora de 29 años, y Agustín F., empleado de 30, pese a la diferencia de edad que los separa de Lorenzo e Inés. \"Me inquieta el nivel de incertidumbre que manejamos y la falta de mirada de largo plazo de las autoridades. La inflación deteriora la calidad de vida de todos\", plantea ella. Él completa: \"Me preocupa no saber adónde vamos. Si hubiera reglas más transparentes y no discrecionales, la economía se reordenaría. Me hago mala sangre por estos anuncios\".\nComo dejan ver representantes de la clase media consultados por este medio, la preocupación actúa como denominador común, aunque la incertidumbre y \n también inclinan negativamente la balanza de gastos.\n\"Siento que no puedo planificar mi futuro y lo noto en cuestiones básicas, como el colegio de mi hija. Me es muy difícil prever el impacto que la cuota tendrá en nuestra economía doméstica. Hoy la puedo pagar, pero si la aumentan dentro de tres meses y en qué porcentaje, no lo sé\", plantea Diego M., de 35 años, cuya hija tiene tres y concurre desde pequeña \nSu testimonio encuentra eco en el de Germán B., administrativo, de 32 años, quien se llevó el mes pasado algunas sorpresas en la negociación \n \"Pasamos un enero estupendo -recuerda irónicamente-. Lo que seguro iba a ser un 20% más terminó siendo un 28% anual. Y hubo que luchar para no tener un aumento mayor\". \"Cada día, ni bien me levanto, lo primero que hago es leer el diario, inclusive antes de desayunar, para ver si hubo alguna medida nueva. La falta de planificación o proyección es lo peor\", admite.\nEl malestar anímico y social y la caída del poder adquisitivo conducen, inevitablemente, a este sector a implementar recortes obligados con el fin de proteger al máximo los ingresos y el ahorro de años. Impulsan, además, cambios de hábitos y nuevas formas de consumo, seguidas por restricciones y privaciones para no llegar, como se dice popularmente, \"tan atados\" o \"con la soga al cuello\" a fin de mes.\nLa ida al supermercado se transformó para el sector en un \"paseo\" que apela a la creatividad y a la inteligencia, y que, por ende, demanda más tiempo, esfuerzo y caminata. No sólo se gasta menos en dinero y en cantidad, sino que se controlan y comparan precios, se aprovechan las ofertas del día y los descuentos con tarjetas que ofrecen los bancos, se reducen o suprimen los pedidos por Internet, y se restringe el consumo de alimentos, como la carne, la fruta y la verdura, cuyos valores se dispararon entre enero y febrero, según se desprende de una convocatoria realizada a los lectores de \nAsí, mientras varios se rehúsan a comprar \n otros optan por adquirir las segundas marcas o las que son propias de los supermercados, y un pequeño porcentaje, aunque en alza, visita los mayoristas o concurre una vez al mes al Mercado Central. Los más osados recomiendan, incluso, montar huertas y cultivar puertas adentro.\nEl regreso de \"la lista\" de faltantes en mano de los consumidores ilustra la vocación por el ahorro y la tendencia de comprar \"lo justo y necesario\" que se respira hoy por hoy en las góndolas.\nEl consumo responsable y el despilfarro que implica, en consecuencia, el \n llevan a muchos a tener que repensar rituales tan íntimos como el de sentarse a la mesa y compartir una comida. \"Volví a preparar platos y los pongo en el freezer\", cuenta Beatrice Tonuch, una lectora de este medio. \"Compro cuando está barato y guardo. Los fines de semana me dedico a elaborar todo lo que puedo, caserito, caserito\", coincide Diana Elizabeth Farias, otra usuaria que compartió \nEn este panorama, no hay que olvidar lo costoso que resulta almorzar en pleno centro u otros barrios de la Capital. La vianda, de acuerdo con la opinión de oficinistas, se impone a los menúes ejecutivos cuando el objetivo es achicarse.\nLos asados, las picadas, ir a comer afuera, el teatro y el cine pasaron a forman parte de esas costumbres donde se evidencian los tijeretazos. Ahora las salidas no se realizan en forma indiscriminada, sino que se eligen a conciencia, y además se vuelven más espaciadas. Por otro lado, se retoma la práctica de reunirse en casas y cocinar entre todos en lugar de pedir pizza, empanadas o sushi. \"Si bien no restringimos por completo nuestros hábitos relacionados con el ocio, sí empezamos a reunirnos en casas de amigos en lugar de ir a cenar afuera\", ejemplifica Sebastián T., un defensor de este tipo de programas. \"Si queremos mantener medianamente nuestro nivel de ahorro, no tenemos más remedio que hacerlo o reducir la frecuencia\", agrega.\nOtro de los rubros donde la crisis hizo trizas fue el de la indumentaria, que ni siquiera con las liquidaciones o las rebajas del 50% logró atraer clientes y paliar la caída de las ventas post Navidad y de fin de temporada. \"El precio de la ropa no tiene sentido y la calidad es muy baja. No creo que valga la pena comprar en estos momentos\", destaca Daniela P. \"También se ha vuelto muy difícil comprar zapatillas para los chicos o botines de fútbol, que tienen valores exorbitantes\", añade Inés S.\nEl aumento de las tarifas del peaje y \n obligó a parte de los conductores a tener que abandonar la comodidad de ir a trabajar en auto y cultivar la creencia de que se trata del medio de transporte por excelencia. \"Ir al trabajo con el auto todos los días\", contestan al unísono Pablo O. y María J. cuando se les pregunta por la actividad que sacrificaron.\nEn ese marco, un número de ciudadanos en aumento opta por caminar, especialmente, cuando las distancias son cortas y lo permiten.\nEl taxi ingresó en el mismo cimbronazo hace rato tras su seguidilla de cambios en la bajada de bandera. Ahora, la tendencia sólo se agudizó.\nEl presente ofrece una postal que recrea costumbres medievales, donde el trueque era una práctica de lo más común. Frente a las subas constantes que sufrieron los electrodomésticos y también los libros por los incrementos de sus insumos, son varios los argentinos que  prefieren adquirir cosas usadas o intercambiarlas en función de sus necesidades. \"Las cosas que piden en el colegio las busco usadas, y si no, los bajo de Internet, sin imprimir porque los cartuchos de tinta son espantosamente caros. En esto es curioso un detalle: ahora piden a los padres que imprimamos en casa muchos documentos para presentar allí o autorizaciones, así ellos se ahorrar el costo\", subraya Lorenzo V.\nLas vacaciones, la pausa y el descanso también se vieron condicionados por la situación actual. A diferencia de años anteriores, los destinos locales encabezaron las opciones de la mayor parte de la clase media, y la estadía se redujo en días como en frecuencia. Sin dudas, los más castigados aquí fueron los amantes de las escapadas cortas; algo que se dificultó por los costos de la nafta, los hoteles y la gastronomía. \"Años anteriores solíamos irnos varios fines de semana a la costa y este año solamente fuimos uno. Además, dejamos las vacaciones para abril, ya que es un mes más económico para viajar\", relata Diego M.\nEl fenómeno que se vive no escapa a los chicos y pone, a su vez, a los adultos en el desafío de lograr que la crisis les pase casi inadvertida. Entre las artimañas y los malabarismos sobresalen la carrera por conseguir descuentos o 2x1 y, si la suerte acompaña, programas gratuitos.  Los padres consultados acuerdan que tratan de evitar tener que trasladar el ajuste a ellos. \"Tienen que tener una infancia feliz y necesitan distraerse. Por eso, a veces cambiamos el tipo de salidas para que puedan pasarla bien, pero sin gastar tanto\", reconoce Germán B., que tiene dos hijos.\nTímidamente, la inflación empieza a entrometerse, además, en otro tipo de cuestiones que atañen a la vida diaria, aunque en casos más puntuales, como la capacitación a través de cursos o las actividades extracurriculares de los chicos, los arreglos de la casa o del auto, los gastos escolares y del club, y los regalos a amigos en ocasiones especiales, que dado el contexto hay que limitar gradualmente.\n Sobre este punto existen opiniones encontradas entre los testimonios recogidos y las opiniones vertidas en las redes sociales. Algunos aseguran, como Pablo O. y Agustín F, que no hay que gastar de menos, sino dejar de adquirir aquellos bienes o servicios que \"no brinden valor agregado\". \"El consumo superfluo es el primero que sufre en época de recesión\", desliza el segundo.\nOtros, como Germán B., confían que, ante la improvisación que se está teniendo, \"hay que ir a lo seguro, como el dólar, y evitar los plazos fijos\".\nFinalmente, están quienes creen que el ahorro está perdido, y hay que invertir en lo se pueda \"por temor a que lo que venga sea todavía peor\".", "title": "La inflación impone cambios de hábitos, consumo y ahorro a la clase media"},
{"url": "http://www.lanacion.com.ar/1665589-la-mentira-tiene-patas-cortas-y-consecuencias-graves?sitio=desktop", "date": "Jueves 20 de febrero de 2014 | Publicado en edición impresa", "content": "Este \n , se autoengaña y las consecuencias de la mentira y la negación las pagamos todos los argentinos a un precio exorbitante que muchas veces se cobra en vidas humanas. \n o doble discurso sucedió hace dos días, cuando el secretario de Seguridad, Sergio Berni, cruzó al ministro de Defensa, Agustín Rossi, para aclarar que la Argentina no puede ser considerada un país productor de cocaína.\nPero la costumbre de mentir, de ocultar o falsear información no empezó la semana pasada, sino en 2006, cuando se empezaron a manipular las estadísticas oficiales. Esa mentira es la madre de todos los engaños. Y no sólo es injustificable. También explica el aislamiento internacional y la falta de créditos que necesita el país. Fueron tantos años y tan burdo el ardid, que la semana pasada, cuando se dio a conocer el nuevo índice, más cercano a la realidad, presentado por dos de los autores intelectuales de los crímenes, algunos distraídos lo recibieron casi como si se tratara de la milagrosa conversión de un asesino o un violador. Y lo peor es que no fue una mentira inconsciente, sino un falseamiento a sabiendas. Hace tiempo discutí el asunto con uno de los economistas del Grupo Fénix que defendía el modelo. Él, sin negar la maniobra, la justificó así: \"Es un acto patriótico de [Guillermo] Moreno. Los índices del Indec nos permiten ahorrar miles de dólares que les tendríamos que pagar a los tenedores de bonos de la deuda\". Otro ex conspicuo miembro del equipo económico que ahora es legislador, a quien me encontré por la calle de casualidad, ensayó la misma excusa que luego presentaría Cristina Fernández en su recordada visita a la Universidad de Harvard. Me explicó que todos los países del mundo manipulan o falsean un poco las estadísticas. Incluso los Estados Unidos. Y que si fuera cierto el cálculo de las consultoras o el índice del Congreso, la Argentina ya estaría \"volando por los aires\". La discusión sucedió antes de las elecciones de octubre que la Presidenta ganó con el 54% de los votos. Le pregunté si el volar por los aires no sería sólo una cuestión de tiempo. Me sugirió que no me preocupara. Que antes de pagar las consecuencias, el Gobierno iba a encontrar la fórmula para corregir las mediciones sin dañar \"el modelo nacional y popular de matriz diversificada con inclusión social\" y la mar en coche. Como se sabe, ahora todos estamos rezando para que la Argentina no vuele por los aires, entre los vaivenes del precio del dólar, la recesión con altísima inflación, las paritarias y la amenaza de empezar a perder puestos de trabajo.\nLo mismo pasó con el ahora crónico problema de la inseguridad, que le pegó en la cara y en el cuerpo a Néstor Kirchner después del brutal asesinato de Axel Blumberg, en abril de 2004. La inseguridad no fue reconocida ni mencionada como problema central sino hasta diciembre de 2010, cuando los sucesos del Indoamericano hicieron que Cristina designara a Nilda Garré en el Ministerio de Seguridad, mientras les echaba la culpa de los muertos a Mauricio Macri y a la Santísima Trinidad, pero nunca a la subestimación o el ninguneo del flagelo. También en esto mintieron a sabiendas, motivados por el cálculo político. Es que Kirchner y la Presidenta siempre pensaron que, si conseguían trasladar la responsabilidad de la inseguridad a los gobernadores, su imagen pública no se deterioraría y podrían gobernar la Argentina sucediéndose de manera alternativa. Lo que pasó con el levantamiento de la policía de Córdoba en diciembre pasado nos ilustra sobre las consecuencias de semejante especulación. Cualquiera diría que sucedió hace un siglo. No pasaron ni siquiera dos meses. Y no estaría de más recordar sus consecuencias. Más de una docena de muertos. Policías que abandonaron sus puestos de trabajo y se transformaron en saqueadores. Aumentos salariales de más del 30% obtenidos \"a punta de pistola\". Gendarmes que evitaron una verdadera masacre en Tucumán cuando se interpusieron entre los policías y los vecinos, quienes les echaban en la cara su repentina metamorfosis, de huelguistas a represores de la gente.\nAquellas escenas también pueden servir para dimensionar los estragos que está produciendo el narcotráfico en la Argentina. Las más altas autoridades de la policía de Córdoba, pero también la cúpula de la de Santa Fe y algunas divisiones de la bonaerense han sido penetradas y contaminadas por los barones del narcotráfico que ahora operan en el país. Por otra parte, Berni no miente (del todo). Aquí no se cultiva ni cocaína ni marihuana, porque no existen condiciones geográficas ni climáticas para hacerlo. Pero Rossi es más certero cuando admite que la Argentina debe dejar de ser caracterizado sólo como un país de tránsito porque aquí sí, ahora mismo, se elabora, se procesa y se consume cocaína y marihuana a niveles extraordinarios, si se los compara con los datos de una década atrás. Soldado de la causa K, incondicional de la Presidenta, Berni jamás repetirá lo que piensa y lo que sabe de verdad. Él piensa que la Sedronar nunca sirvió para nada, porque ni combatió en la práctica al narcotráfico ni fue eficiente en la implementación de políticas de contención de adictos. Cree que, en efecto, la Argentina es un paraíso irresistible para los narcos colombianos, porque pueden lavar dinero de la droga, instalarse sin ser detectados, residir en las lujosas mansiones de los barrios cerrados de la zona norte del Gran Buenos Aires y mandar a sus hijos a los colegios más caros, mientras compran y venden empresas y propiedades por debajo del radar de la Unidad de Información Financiera de José Sbattella y también de la AFIP de Ricardo Echegaray. Berni cita al ex jefe del cartel de Medellín, Pablo Emilio Escobar Gaviria, para sostener que la policía nunca podrá combatir el narcotráfico.\n¿Cómo entran los narcos con tanta facilidad a la Argentina? Berni intuye que el gobierno colombiano los quiere lejos de su país y que entonces les limpia los antecedentes para que se vayan. Berni sabe que Cristina Fernández se lo reclamó, de manera extraoficial, a su par de Colombia, pero que no tuvo respuesta positiva. Berni jamás colocará, de manera oficial, a la Argentina en la categoría que la puso Rossi, con la intención de perjudicar a su adversario político, el gobierno socialista de Santa Fe. Y no lo hará porque, si lo hace, el país será incluido por los Estados Unidos, entre las naciones que habrá que monitorear y castigar si no colabora en las políticas antidroga.\nCualquier parecido con la excusa para manipular el índice de inflación o con los argumentos para negar la catástrofe de la inseguridad no es pura coincidencia. Es la prueba de que este gobierno siempre encuentra un argumento para manipular o interpretar los hechos como más le conviene. Aunque en esta mentira nos entierre a todos.", "title": "La mentira tiene patas cortas y consecuencias graves"},
{"url": "http://www.lanacion.com.ar/1665669-una-adquisicion-costosa-para-cambiar-de-imagen?sitio=desktop", "date": "Jueves 20 de febrero de 2014 | Publicado en edición impresa", "content": "Todo \n . No importa que no tenga una aplicación para el escritorio de Windows. No importa que su seguridad deje que desear. Los ex Yahoo Jan Koum y Brian Acton lograron uno de esos milagros que cada tanto iluminan el mundo de los negocios tecno. Como YouTube en su momento (que Google adquirió en 2006 por 1650 millones de dólares), una idea simple y bien instrumentada consiguió meterse en la vida cotidiana de más de 450 millones de personas que envían 18.000 mensajes por día. \n ya forma parte del lenguaje coloquial de los argentinos.\nLo más notable de Whatsapp es, sin embargo, su modelo de negocios. Al revés que la mayor parte de las \n más populares, ésta no es gratis. O sí, pero sólo durante el primer año (aunque este período suele extenderse). Luego cuesta 99 centavos de dólar (hasta hace un año, los usuarios de iPhone debían comprar sí o sí la \n ). En total, Whatsapp ha usado sólo 8 millones de dólares de inversores externos.\n¿Por qué aceptan entonces la adquisición de Facebook? Primero, por los 16.000 millones de dólares. Es una oferta imposible de rechazar para una compañía de sólo 5 años de vida compuesta por poco más de 30 empleados. La parte en efectivo, 4000 millones, es una cifra que corta el aliento y supera la mayoría de las compras que se ven cada año en el Silicon Valley.\nSegundo, porque Whatsapp enfrenta cada vez más competencia, sobre todo de parte de Line, Telegram y Viber, que también fue adquirida hace poco. Ahora, Whatsapp crecerá a la sombra de la casi infinita espalda financiera del gigante de las redes sociales.\nEl interés de Facebook en Whatsapp es un poco más obvio. Primero, necesita ser percibida más como una empresa móvil que como un sitio web, para ponerse a tono con los tiempos. Nacida en 2004, antes de los \n , y con el predominio en este campo de Android (que le pertenece a su principal competidor, Google), la red social debe reorientar su imagen. Entre otros motivos, para recuperar el interés de los más jóvenes.\nAdemás, el sitio de Facebook, aunque inmensamente popular, ha tocado su techo operativo.  Por eso, la compañía fundada por Mark Zuckerberg busca ahora ofrecer \n móviles que puedan usarse independientemente del sitio. Sumando todo, Whatsapp, rey de los mensajeros móviles, le viene a Facebook como anillo al dedo. Un anillo caro, pero un anillo al fin.", "title": "Una adquisición costosa para cambiar de imagen"},
{"url": "http://www.lanacion.com.ar/1665315-crecio-el-volumen-negociado-de-la-soja-local-con-disparidad-de-precios?sitio=desktop", "date": "Miércoles 19 de febrero de 2014 | ", "content": "La comercialización de granos de ayer en la Bolsa de Comercio de Rosario tuvo a la soja como principal protagonista con una amplia disparidad de valores ofrecidos bajo diferentes condiciones de entrega y activa competencia entre los compradores. En este contexto, el volumen de negocios creció notablemente, según informó la Dirección de Informaciones y Estudios Económicos de la entidad bursátil.\nEn tanto, en el Mercado de Chicago los contratos de soja alcanzaron máximos de cinco meses, al tocar los 500 dólares, impulsados por el temor a que el clima seco de Brasil y las excesivas lluvias en la Argentina afecten la cosecha. La firmeza del petróleo y los aceites vegetales brindaron sostén adicional. En tanto, el trigo se cotizó en alza por tercera jornada consecutiva, ante el clima adverso en las planicies del sur de los Estados Unidos y el maíz acompañó las subas, sostenido por la expectativa de mayor demanda externa durante las próximas semanas.\nVolviendo al mercado local, favorecida por las subas externas y la gran competencia existente en la plaza interna, la soja contó con ofrecimientos diversos y precios firmes para la entrega diferida, que convencieron de realizar negocios a un considerable volumen, que superó las  100.000 toneladas. En las dos ruedas anteriores se habían comercializado 35.000 y más de 60.000 toneladas, respectivamente.\nLas fábricas de Timbúes, General Lagos, Ricardone, Villa Gobernador Gálvez, Puerto General San Martín y San Lorenzo ofrecieron el equivalente a 340 dólares la tonelada en el plazo contractual, mientras que por soja con entrega hasta el 28 de este mes un operador mejoró hasta 355 dólares en Timbúes. Asimismo, un comprador habría convalidado hasta 360 dólares por la entrega hasta el próximo sábado. La fecha de cobro dependía de lo acordado entre las partes, pudiendo, en general, diferirse hasta fines de mayo.\nPor mercadería con descarga en marzo en San Lorenzo y Puerto General San Martín la disposición a pagar trepó hasta 320 dólares por tonelada. Una fábrica en San Lorenzo pagó 310 dólares con entrega entre el 15 de marzo y 15 de abril. Finalmente, la exportación buscó soja condiciones Cámara para junio o julio sobre Puerto General San Martín y Arroyo Seco, ofreciendo 295 dólares.\nLas pizarras de Chicago indicaron para los contratos marzo y mayo 500,09 y 495,22 dólares por tonelada, respectivamente, con sendas mejoras de 8,64 y 8,37 dólares.\nEn el Mercado a Término de Buenos Aires (Matba) los ajustes para mayo y julio subieron 4,80 y 4,40 dólares por tonelada y cerraron en 304,60 y 306,10 dólares.\nEn tanto, por el maíz la exportación pagó 1200 pesos por tonelada con descarga inmediata sobre Puerto General San Martín o Arroyo Seco, mientras que un operador pagó  160 dólares la tonelada con entrega hasta el 28 de este mes. Por el cereal con entrega desde marzo hasta mayo se pagaron 155 dólares, cayendo hasta 153 en junio y 152 dólares para julio sobre Puerto General San Martín y Arroyo Seco. Se comercializaron 5000 toneladas.\nLa Bolsa de Cereales de Buenos Aires (BCBA) informó que los consumos ofrecieron en Baradero 1230 pesos por tonelada por mercadería condición Cámara con entrega el 26 de este mes, mientras que en Chacabuco  con igual calidad y fecha de entrega el precio fue de 1150 pesos.\nEn Chicago, los contratos para marzo y mayo subieron 1,67 y 1,87 dólares al cerrar en 176,96 y 179,32 dólares por tonelada.\nEn el Matba, los ajustes para abril y julio tuvieron mejoras de 1,20 y 1,50 dólares, al cotizarse en 160,20 y 157 dólares, respectivamente.\nLa BCBA informó que por el trigo los exportadores ofrecieron 1750 pesos por tonelada en Arroyo Seco, Rosario, San Martín y Bahía Blanca, en este último caso con cupo a partir del 24 de este mes. Los negocios fueron escasos y no hubo actividad de las fábricas.\nEn el Matba el ajuste para marzo fue de 238,50 dólares, con una mejora de 50 centavos, y para julio la cotización fue de 244,30 dólares, con un cierre negativo de 20 centavos de dólar. En Chicago las pizarras indicaron 219,91 dólares para el contrato marzo y 219,09 para el de mayo, que significaron subas de  4,86 y 4,13 dólares, respectivamente.\nPor último, el girasol se mantuvo sin cambios. Las fábricas de Rosario, General Deheza y Ricardone buscaban pagar 2300 pesos por tonelada con descarga inmediata, mientras que por la entrega diferida en Reconquista el precio quedó en 290 dólares la tonelada.", "title": "Creció el volumen negociado de la soja local, con disparidad de precios"},
{"url": "http://www.lanacion.com.ar/1665445-dolar-oficial-blue-cotizacion?sitio=desktop", "date": "Miércoles 19 de febrero de 2014 | 12:10", "content": "El dólar oficial abrió una nueva jornada con la cotización estable, como en los últimos días. Hoy, en la city porteña, la moneda extranjera se vendía en las casas de cambio a $ 7,77 para la venta y $ 7,72 para la compra.\nLas reservas, por su parte, ayer retrocedieron alrededor de u$s 70 millones, para quedar en u$s 27.753 millones.\nEn tanto, el dólar blue subió dos centavos con respecto al cierre de ayer, por lo que se vende a $ 11,80, debido a la casi nula cantidad de operaciones.\n\r\n                ", "title": "El dólar blue subió dos centavos y se vende a $ 11,80, mientras que el oficial sigue a $ 7,77"}]